▁臨 済 ▁宗 ▁（ ▁臨 濟 ▁宗 ▁、 ▁ り ん ▁ざ い ▁しゅう ▁） ▁は ▁、 ▁中国 ▁禅 ▁五 家 ▁七 宗 ▁（ ▁ご け ▁し ち ▁しゅう ▁） ▁（ ▁臨 済 ▁、 ▁ 潙 仰 ▁宗 ▁、 ▁曹 洞 ▁宗 ▁、 ▁雲 門 ▁宗 ▁、 ▁法 眼 ▁宗 ▁） ▁の ▁ひと ▁つ ▁で ▁、 ▁唐 ▁の ▁臨 済 ▁義 玄 ▁（ ▁ ？ - ▁ 8 6 7 ▁年 ▁） ▁を ▁宗 祖 ▁と ▁する ▁。
▁彼 ▁は ▁ 『 ▁ 喝 ▁の ▁臨 済 ▁』 ▁ 『 ▁臨 済 ▁将軍 ▁』 ▁の ▁異 名 ▁で ▁知ら ▁れ ▁、 ▁豪 放 ▁な ▁家 風 ▁を ▁特徴 ▁と ▁し ▁て ▁中国 ▁禅 ▁興 隆 ▁の ▁頂 点 ▁を ▁極め ▁た ▁。
▁公 案 ▁に ▁参 究 ▁する ▁こと ▁に ▁より ▁見 性 ▁し よう ▁と ▁する ▁看 話 ▁禅 ▁（ ▁かん な ▁ぜ ん ▁） ▁で ▁、 ▁ただ ▁座 禅 ▁する ▁曹 洞 ▁宗 ▁の ▁ 黙 照 ▁禅 ▁と ▁は ▁この ▁点 ▁が ▁異なる ▁。
▁中国 ▁に ▁おけ ▁ る ▁臨 済 ▁宗
▁臨 済 ▁宗 ▁は ▁、 ▁その ▁名 ▁の ▁通り ▁、 ▁会 昌 ▁の ▁廃 仏 ▁後 ▁、 ▁唐 ▁末 ▁の ▁宗 祖 ▁臨 済 ▁義 玄 ▁に ▁始まる ▁。
▁臨 済 ▁は ▁黄 檗 ▁希 ▁運 ▁の ▁弟子 ▁で ▁あり ▁、 ▁河 北 ▁省 ▁の ▁地 ▁を ▁拠点 ▁と ▁し ▁、 ▁新 興 ▁の ▁藩 鎮 ▁勢 力 ▁で ▁あっ ▁た ▁成 徳 ▁府 ▁藩 鎮 ▁の ▁王 ▁常 侍 ▁を ▁支 持 ▁基 盤 ▁と ▁し ▁て ▁宗 勢 ▁を ▁ 伸 張 ▁し ▁た ▁が ▁、 ▁唐 ▁末 ▁五 ▁代 ▁の ▁混乱 ▁し ▁た ▁時期 ▁に ▁は ▁、 ▁河 北 ▁は ▁5 ▁王 朝 ▁を ▁中心 ▁に ▁混乱 ▁し ▁た ▁地域 ▁で ▁あっ ▁た ▁ため ▁、 ▁宗 勢 ▁が ▁振る わ ▁なく ▁なる ▁。
▁この ▁時期 ▁の ▁中心 ▁人物 ▁は ▁、 ▁風 穴 ▁延 ▁昭 ▁で ▁ある ▁。
▁臨 済 ▁宗 ▁が ▁ 再 び ▁活 気 ▁に ▁満 ち 溢 れる ▁よう ▁に ▁なる ▁の ▁は ▁、 ▁北 宋 ▁代 ▁で ▁あり ▁、 ▁石 霜 ▁ 楚 ▁円 ▁の ▁門下 ▁より ▁、 ▁とも ▁に ▁江 西 ▁省 ▁を ▁出自 ▁と ▁する ▁、 ▁黄 龍 ▁ 慧 南 ▁と ▁ 楊 岐 ▁方 ▁会 ▁と ▁いう ▁、 ▁臨 済 ▁宗 ▁の ▁主 流 ▁と ▁なる ▁2 ▁派 ▁（ ▁黄 龍 ▁派 ▁・ ▁ 楊 岐 ▁派 ▁） ▁を ▁生 む ▁ 傑 僧 ▁が ▁出 ▁て ▁、 ▁中国 ▁全 土 ▁を ▁席 巻 ▁する ▁こと ▁と ▁なっ ▁た ▁。
▁南 宋 ▁代 ▁に ▁なる ▁と ▁、 ▁ 楊 岐 ▁派 ▁に ▁属す る ▁ 圜 悟 ▁ 克 勤 ▁の ▁弟子 ▁の ▁大 慧 ▁宗 杲 ▁が ▁、 ▁ 浙 江 ▁省 ▁を ▁拠点 ▁と ▁し ▁て ▁大 慧 ▁派 ▁を ▁形成 ▁し ▁、 ▁臨 済 ▁宗 ▁の ▁中 ▁の ▁主 流 ▁派 ▁と ▁なっ ▁た ▁。
▁日本 ▁に ▁おけ ▁ る ▁臨 済 ▁宗
▁宗 門 ▁で ▁は ▁、 ▁ゴ ー タ マ ▁・ ▁シ ッ ダ ッ タ ▁の ▁教え ▁（ ▁悟 り ▁） ▁を ▁直 接 ▁に ▁受け継 い ▁だ ▁十 ▁大 ▁弟子 ▁（ ▁ 迦 葉 ▁） ▁から ▁28 ▁代 ▁目 ▁の ▁ボ ー ディ ▁ダ ル マ ▁（ ▁菩 提 ▁達 磨 ▁） ▁を ▁得 ▁て ▁インド ▁から ▁中国 ▁に ▁伝え ▁られ ▁た ▁、 ▁と ▁いう ▁こと ▁に ▁なっ ▁て ▁いる ▁。
▁その ▁後 ▁、 ▁禅宗 ▁の ▁ 最 高 ▁峰 ▁を ▁極め ▁た ▁臨 済 ▁宗 ▁は ▁、 ▁南 宋 ▁時代 ▁の ▁中国 ▁に ▁渡り ▁学 ん ▁だ ▁栄 西 ▁ら ▁に ▁よっ ▁て ▁、 ▁鎌倉 ▁時代 ▁に ▁日本 ▁に ▁伝え ▁られ ▁て ▁いる ▁。
▁日本 ▁の ▁臨 済 ▁宗 ▁は ▁、 ▁日本 ▁の ▁禅 ▁の ▁宗派 ▁の ▁ひと ▁つ ▁で ▁ある ▁。
▁師 ▁から ▁弟子 ▁へ ▁の ▁悟 り ▁の ▁伝 達 ▁（ ▁法 嗣 ▁、 ▁は ▁ っ す ▁） ▁を ▁重んじ る ▁。
▁釈 迦 ▁を ▁本 師 ▁釈 迦 ▁如来 ▁大 ▁和 尚 ▁と ▁、 ▁ボ ー ディ ▁ダ ル マ ▁を ▁初 祖 ▁菩 提 ▁達 磨 ▁大師 ▁、 ▁臨 済 ▁を ▁宗 祖 ▁臨 済 ▁大師 ▁と ▁呼ぶ ▁。
▁同じ ▁禅宗 ▁の ▁曹 洞 ▁宗 ▁が ▁地方 ▁豪 族 ▁や ▁一般 ▁民 衆 ▁に ▁広 まっ ▁た ▁の ▁に ▁対し ▁、 ▁臨 済 ▁宗 ▁は ▁時 ▁の ▁武家 ▁政 権 ▁に ▁支 持 ▁さ ▁れ ▁、 ▁政治 ▁・ ▁文化 ▁に ▁重んじ ▁られ ▁た ▁。
▁その ▁後 ▁時代 ▁を ▁下り ▁、 ▁江戸 ▁時代 ▁に ▁白 隠 ▁禅 師 ▁に ▁よっ ▁て ▁臨 済 ▁宗 ▁が ▁再建 ▁さ ▁れ ▁た ▁ため ▁、 ▁現在 ▁の ▁臨 済 ▁禅 ▁は ▁白 隠 ▁禅 ▁と ▁も ▁いわ ▁れ ▁て ▁いる ▁。
▁伝 統
▁法 嗣 ▁と ▁いう ▁師 匠 ▁から ▁弟子 ▁へ ▁と ▁悟 り ▁の ▁伝 達 ▁が ▁続き ▁現在 ▁に ▁至る ▁。
▁師 匠 ▁と ▁弟子 ▁の ▁重 要 ▁な ▁や り と り ▁は ▁、 ▁室 内 ▁の ▁秘 密 ▁と ▁呼ば ▁れ ▁師 匠 ▁の ▁部屋 ▁の ▁中 ▁から ▁持ち 出 さ ▁れ ▁て ▁公開 ▁さ ▁れる ▁こと ▁は ▁ない ▁。
▁師 匠 ▁と ▁弟子 ▁の ▁や り と り ▁や ▁、 ▁師 匠 ▁の ▁振 舞 ▁を ▁記録 ▁し ▁た ▁禅 語 ▁録 ▁から ▁、 ▁ 抜き 出し ▁た ▁もの ▁が ▁公 案 ▁（ ▁判 例 ▁） ▁と ▁よ ば ▁れ ▁、 ▁宋 代 ▁から ▁さ まざま ▁な ▁集 成 ▁が ▁編 ま ▁れ ▁て ▁き ▁た ▁が ▁、 ▁悟 り ▁は ▁言葉 ▁で ▁は ▁伝え ▁られる ▁もの ▁で ▁は ▁なく ▁、 ▁現代 ▁人 ▁の ▁文章 ▁理 解 ▁で ▁読 も う ▁と ▁する ▁と ▁公 案 ▁自 体 ▁が ▁拒 絶 ▁する ▁。
▁しかし ▁、 ▁悟 り ▁に ▁ 導 く ▁ヒ ント ▁に ▁なる ▁こと が ら ▁の ▁記録 ▁で ▁あり ▁、 ▁禅 ▁の ▁典 籍 ▁は ▁その ▁創立 ▁時 ▁から ▁現在 ▁に ▁至る ▁まで ▁非 常 ▁に ▁多い ▁。
▁それ ▁と ▁とも ▁に ▁宋 代 ▁以降 ▁、 ▁禅宗 ▁は ▁看 話 ▁禅 ▁（ ▁かん な ▁ぜ ん ▁） ▁と ▁いう ▁、 ▁禅 語 ▁録 ▁を ▁教 材 ▁に ▁老 師 ▁が ▁提 要 ▁を ▁講 義 ▁する ▁（ ▁提 唱 ▁と ▁いう ▁） ▁ スタ イ ル ▁に ▁変わ り ▁、 ▁臨 済 ▁を ▁初め ▁と ▁する ▁唐 代 ▁の ▁祖 師 ▁たち ▁の ▁威 容 ▁は ▁見 ▁られ ▁なく ▁なっ ▁た ▁。
▁師 匠 ▁が ▁肉 体 ▁を ▁去 る ▁とき ▁に ▁は ▁少な く ▁とも ▁跡 継ぎ ▁を ▁選 ん ▁で ▁行く ▁が ▁、 ▁跡 継ぎ ▁は ▁必 ず ▁しも ▁悟 り ▁を ▁開 い ▁て ▁いる ▁と ▁は ▁限 ら ▁ず ▁、 ▁その ▁事 ▁は ▁師 匠 ▁と ▁その ▁弟子 ▁ だけ ▁が ▁知っ ▁て ▁いる ▁。
▁新 しい ▁師 匠 ▁が ▁悟 り ▁を ▁開 い ▁て ▁い ▁なく ▁とも ▁、 ▁悟 り ▁を ▁開 い ▁て ▁い ▁た ▁師 匠 ▁の ▁時代 ▁から ▁数 ▁世代 ▁の ▁間 ▁で ▁あれ ▁ば ▁、 ▁世代 ▁を ▁越え ▁て ▁弟子 ▁が ▁悟 り ▁を ▁開 く ▁こと ▁は ▁可能 ▁な ▁ため ▁、 ▁その ▁様 ▁な ▁手段 ▁が ▁取ら ▁れる ▁。
▁師 匠 ▁は ▁、 ▁ひと り ▁ だけ ▁で ▁は ▁なく ▁ 複 数 ▁の ▁師 匠 ▁を ▁残し ▁て ▁行く ▁こと ▁も ▁あれ ▁ば ▁、 ▁師 匠 ▁の ▁判断 ▁で ▁跡 ▁を ▁嗣 ぐ ▁師 匠 ▁を ▁残 さ ▁ず ▁に ▁その ▁流れ ▁が ▁終わ る ▁こと ▁も ▁ある ▁。
▁いく ▁つ ▁も ▁の ▁支 流 ▁に ▁分かれ ▁、 ▁ある ▁流れ ▁は ▁消 え ▁て ▁行き ▁、 ▁その ▁流れ ▁の ▁いく ▁つ ▁か ▁が ▁ 7 ▁世紀 ▁から ▁現在 ▁まで ▁伝わ っ ▁て ▁いる ▁。
▁悟 り
▁一般 ▁に ▁禅宗 ▁は ▁知識 ▁で ▁は ▁なく ▁、 ▁悟 り ▁を ▁重んじ る ▁。
▁禅宗 ▁に ▁おけ ▁ る ▁悟 り ▁と ▁は ▁、 ▁生き る ▁も ▁の ▁全 て ▁が ▁本 来 ▁持 っ ▁て ▁いる ▁本 性 ▁で ▁ある ▁仏 性 ▁に ▁気 付 く ▁こと ▁を ▁言う ▁。
▁この ▁ため ▁、 ▁唐 代 ▁の ▁祖 師 ▁たち ▁は ▁苦 闘 ▁を ▁重ね ▁ながら ▁悟 っ ▁て ▁き ▁た ▁の ▁で ▁ある ▁。
▁しかし ▁宋 代 ▁以降 ▁、 ▁悟 り ▁を ▁得る ▁ため ▁の ▁多 く ▁の ▁技法 ▁が ▁考 案 ▁さ ▁れ ▁て ▁き ▁た ▁。
▁坐 禅 ▁（ ▁ 瞑 想 ▁と ▁は ▁異なる ▁） ▁、 ▁公 案 ▁（ ▁知 的 ▁な ▁理 解 ▁を ▁超え ▁た ▁話 ▁を ▁理 解 ▁する ▁こと ▁） ▁、 ▁読 経 ▁（ ▁お ▁教 ▁を ▁読 む ▁こと ▁） ▁、 ▁作 務 ▁（ ▁ 普 段 ▁の ▁作業 ▁） ▁など ▁の ▁修行 ▁を ▁既 に ▁悟 り ▁を ▁得 ▁た ▁禅 師 ▁の ▁元 ▁で ▁する ▁こと ▁で ▁、 ▁悟 り ▁が ▁得 ▁られる ▁よう ▁に ▁メ ソ ッド ▁化 ▁さ ▁れ ▁て ▁き ▁た ▁。
▁悟 り ▁は ▁、 ▁ロ ウ ソ ク ▁の ▁火 ▁が ▁、 ▁消 え ▁て ▁いる ▁ロ ウ ソ ク ▁に ▁伝わる ▁よう ▁に ▁（ ▁伝 灯 ▁） ▁、 ▁師 ▁から ▁弟子 ▁へ ▁と ▁伝わる ▁と ▁さ ▁れる ▁。
▁それ ▁は ▁言葉 ▁（ ▁ロ ゴ ス ▁） ▁に ▁よる ▁伝 達 ▁で ▁は ▁ない ▁。
▁それ ▁ゆえ ▁に ▁正 しい ▁禅 師 ▁を ▁選 ぶ ▁こと ▁が ▁ 肝 心 ▁と ▁さ ▁れる ▁。
▁それ ▁は ▁悟 り ▁を ▁得 ▁て ▁いる ▁事 ▁ だけ ▁で ▁は ▁なく ▁、 ▁自 分 ▁の ▁個 性 ▁に ▁適 合 ▁し ▁て ▁いる ▁禅 師 ▁を ▁選 ぶ ▁と ▁いう ▁意味 ▁も ▁ある ▁。
▁しかし ▁ながら ▁、 ▁悟 り ▁を ▁得 ▁た ▁禅 師 ▁が ▁指導 ▁し ▁て ▁悟 ら ▁せる ▁の ▁で ▁は ▁ない ▁。
▁師 ▁を ▁持た ▁ず ▁に ▁悟 り ▁を ▁得 ▁た ▁ゴ ー タ マ ▁・ ▁シ ッ ダ ッ タ ▁（ ▁仏 陀 ▁、 ▁釈 尊 ▁） ▁を ▁持ち 出す ▁まで ▁も ▁なく ▁、 ▁唐 代 ▁の ▁祖 師 ▁たち ▁は ▁、 ▁師 匠 ▁から ▁教 わ っ ▁て ▁悟 っ ▁た ▁の ▁で ▁は ▁ない ▁の ▁で ▁ある ▁。
▁悟 り ▁を ▁言葉 ▁に ▁より ▁定義 ▁する ▁こと ▁は ▁出来 ▁ない ▁が ▁、 ▁言葉 ▁を ▁始め ▁と ▁し ▁て ▁い ろ い ろ ▁な ▁方法 ▁で ▁悟 り ▁の ▁境 地 ▁を ▁表現 ▁する ▁こと ▁は ▁できる ▁。
▁その ▁ため ▁特 に ▁日本 ▁に ▁伝わ っ ▁た ▁後 ▁、 ▁詩 ▁や ▁絵画 ▁を ▁始め ▁と ▁し ▁た ▁芸術 ▁的 ▁な ▁表現 ▁の ▁上 ▁に ▁悟 り ▁が ▁表現 ▁さ ▁れ ▁て ▁おり ▁、 ▁その ▁香り ▁を ▁味 わ う ▁こと ▁が ▁できる ▁。
▁芸術 ▁以外 ▁に ▁も ▁、 ▁茶道 ▁や ▁華 道 ▁を ▁始め ▁と ▁し ▁た ▁振 舞 い ▁など ▁に ▁も ▁表現 ▁さ ▁れ ▁て ▁おり ▁、 ▁振 舞 い ▁を ▁た ど る ▁こと ▁に ▁よっ ▁て ▁、 ▁悟 り ▁の ▁世界 ▁を ▁味 わ う ▁と ▁いう ▁手段 ▁も ▁生まれ ▁て ▁いる ▁。
▁それ ▁は ▁知 的 ▁な ▁理 解 ▁で ▁は ▁ない ▁。
▁公 案 ▁体系
▁宋 代 ▁以降 ▁公 案 ▁体系 ▁が ▁まとめ ▁られ ▁、 ▁ 擬 似 ▁的 ▁か ▁も ▁し れ ▁ない ▁が ▁更 に ▁多 く ▁の ▁悟 り ▁を ▁起こす ▁こと ▁を ▁可能 ▁に ▁し ▁た ▁。
▁公 案 ▁と ▁は ▁、 ▁主に ▁師 ▁と ▁弟子 ▁の ▁間 ▁の ▁会 話 ▁で ▁構成 ▁さ ▁れ ▁、 ▁弟子 ▁が ▁悟 り ▁を ▁得る ▁ 瞬 間 ▁の ▁事 実 ▁を ▁伝える ▁話 ▁が ▁多い ▁。
▁また ▁公 案 ▁と ▁は ▁論 理 ▁的 ▁、 ▁知 的 ▁な ▁理 解 ▁を ▁受け 付け る ▁事 ▁が ▁出来 ▁ない ▁、 ▁論 理 ▁を ▁超え ▁た ▁話 ▁で ▁あり ▁、 ▁考える ▁こと ▁で ▁は ▁なく ▁、 ▁公 案 ▁に ▁なり ▁切 る ▁こと ▁を ▁通し ▁て ▁のみ ▁知る ▁こと ▁が ▁できる ▁。
▁これ ▁ら ▁の ▁公 案 ▁を ▁弟子 ▁を ▁ 導 く ▁手 順 ▁と ▁し ▁て ▁まとめ ▁た ▁の ▁が ▁公 案 ▁体系 ▁で ▁あり ▁、 ▁500 ▁から ▁1900 ▁の ▁公 案 ▁に ▁より ▁構成 ▁さ ▁れる ▁。
▁公 案 ▁体系 ▁は ▁師 ▁の ▁家 風 ▁に ▁よっ ▁て ▁異なる ▁。
▁初期 ▁に ▁与え ▁られる ▁公 案 ▁の ▁例 ▁：
▁「 ▁犬 ▁に ▁仏 性 ▁は ▁あり ▁ます ▁か ▁ ? ▁」 ▁「 ▁無 ▁（ ▁む ▁） ▁」
▁この ▁背景 ▁に ▁は ▁、 ▁仏教 ▁で ▁は ▁ 誰 ▁で ▁も ▁知っ ▁て ▁いる ▁「 ▁全 て ▁の ▁生き 物 ▁は ▁仏 性 ▁を ▁持 っ ▁て ▁いる ▁」 ▁と ▁いう ▁知識 ▁が ▁ある ▁。
▁「 ▁片 手 ▁の ▁拍 手 ▁の ▁音 ▁」
▁弟子 ▁は ▁片 手 ▁で ▁する ▁拍 手 ▁の ▁音 ▁を ▁聞 い ▁て ▁それ ▁を ▁師 匠 ▁に ▁示 さ ▁な けれ ▁ば ▁なら ▁ない ▁。
▁知 的 ▁な ▁理 解 ▁で ▁は ▁片 手 ▁で ▁は ▁拍 手 ▁は ▁でき ▁ず ▁音 ▁は ▁し ▁ない ▁。
▁宗派
▁建 仁 ▁寺 ▁派
▁12 0 2 ▁年 ▁（ ▁建 仁 ▁2 ▁年 ▁） ▁、 ▁中国 ▁・ ▁南 宋 ▁に ▁渡 っ ▁て ▁帰国 ▁し ▁た ▁栄 西 ▁に ▁より ▁始まる ▁。
▁栄 西 ▁は ▁ 最 初 ▁に ▁禅 ▁の ▁伝 統 ▁を ▁日本 ▁に ▁伝え ▁た ▁。
▁大 ▁本山 ▁は ▁、 ▁京都 ▁の ▁建 仁 ▁寺 ▁。
▁建 仁 ▁寺 ▁は ▁日本 ▁ 最 古 ▁の ▁禅 寺 ▁で ▁ある ▁。
▁東 福 ▁寺 ▁派
▁12 3 6 ▁年 ▁、 ▁宋 ▁に ▁渡り ▁帰国 ▁し ▁た ▁円 爾 ▁（ ▁弁 円 ▁） ▁に ▁より ▁京都 ▁で ▁始まる ▁。
▁本山 ▁は ▁、 ▁京都 ▁の ▁東 福 ▁寺 ▁。
▁戦 国 ▁時代 ▁、 ▁毛 ▁利家 ▁の ▁外交 ▁僧 ▁と ▁し ▁て ▁活躍 ▁し ▁た ▁安 国 寺 ▁恵 瓊 ▁は ▁この ▁宗派 ▁。
▁建 長 ▁寺 ▁派
▁12 5 3 ▁年 ▁、 ▁鎌倉 ▁幕府 ▁五 ▁代 ▁執権 ▁・ ▁北条 ▁時 頼 ▁が ▁中国 ▁・ ▁南 宋 ▁から ▁招 い ▁た ▁蘭 ▁ 渓 ▁道隆 ▁に ▁より ▁始まる ▁。
▁本山 ▁は ▁、 ▁蘭 ▁ 渓 ▁道隆 ▁が ▁開 山 ▁し ▁た ▁鎌倉 ▁の ▁建 長 ▁寺 ▁。
▁建 長 ▁寺 ▁は ▁日本 ▁で ▁初めて ▁純 粋 ▁な ▁禅 ▁の ▁道場 ▁が ▁開 か ▁れ ▁た ▁日本 ▁で ▁ 最 初 ▁の ▁禅 寺 ▁で ▁、 ▁一 時 ▁は ▁100 0 ▁人 ▁以上 ▁の ▁禅 僧 ▁が ▁修行 ▁を ▁し ▁て ▁い ▁た ▁。
▁円 覚 ▁寺 ▁派
▁12 8 2 ▁年 ▁中国 ▁から ▁招 か ▁れ ▁た ▁無 ▁学 祖 ▁元 ▁に ▁より ▁鎌倉 ▁で ▁始まる ▁。
▁本山 ▁は ▁、 ▁鎌倉 ▁の ▁円 覚 ▁寺 ▁。
▁円 覚 ▁寺 ▁は ▁、 ▁無 ▁学 祖 ▁元 ▁から ▁高 峰 ▁顕 ▁日 ▁・ ▁夢 窓 ▁疎 石 ▁へ ▁と ▁受け継 が ▁れ ▁日本 ▁の ▁禅 ▁の ▁中心 ▁と ▁なっ ▁た ▁時期 ▁も ▁ある ▁。
▁明治 ▁以降 ▁の ▁有名 ▁な ▁禅 師 ▁は ▁、 ▁今 北 ▁ 洪 川 ▁・ ▁釈 ▁宗 演 ▁・ ▁朝 比 奈 ▁宗 源 ▁。
▁禅 ▁を ▁西 洋 ▁に ▁紹介 ▁し ▁た ▁鈴木 ▁大 拙 ▁は ▁今 北 ▁と ▁釈 ▁宗 演 ▁の ▁両 ▁師 ▁の ▁元 ▁に ▁在 家 ▁の ▁居士 ▁と ▁し ▁て ▁参 禅 ▁し ▁た ▁。
▁また ▁夏 目 ▁ 漱 石 ▁も ▁釈 ▁宗 演 ▁に ▁参 じ ▁て ▁おり ▁、 ▁その ▁経 験 ▁は ▁「 ▁門 ▁」 ▁に ▁描 か ▁れ ▁て ▁いる ▁。
▁南 禅 ▁寺 ▁派
▁12 9 1 ▁年 ▁、 ▁無 ▁関 ▁ 普 門 ▁に ▁より ▁始まる ▁。
▁本山 ▁は ▁、 ▁京都 ▁の ▁南 禅 ▁寺 ▁。
▁国 泰 ▁寺 ▁派
▁13 0 0 ▁年 ▁頃 ▁、 ▁慈 雲 ▁妙 ▁意 ▁に ▁より ▁始まる ▁。
▁総 ▁本山 ▁は ▁、 ▁明治 ▁時代 ▁に ▁山 岡 ▁鉄 舟 ▁の ▁尽 力 ▁で ▁再興 ▁し ▁た ▁富 山 ▁県 ▁高 岡 ▁市 ▁に ▁ある ▁国 泰 ▁寺 ▁( ▁高 岡 ▁市 ▁) ▁。
▁鉄 舟 ▁開 基 ▁の ▁谷 中 ▁の ▁全 生 ▁庵 ▁も ▁国 泰 ▁寺 ▁派 ▁の ▁名 刹 ▁で ▁ある ▁。
▁大 徳 ▁寺 ▁派
▁13 1 5 ▁年 ▁、 ▁宗 峰 ▁妙 超 ▁に ▁より ▁始まる ▁。
▁本山 ▁は ▁、 ▁京都 ▁の ▁大 徳 ▁寺 ▁。
▁室 町 ▁時代 ▁に ▁は ▁応 仁 ▁の ▁乱 ▁で ▁荒 廃 ▁し ▁た ▁が ▁、 ▁一 休 ▁宗 純 ▁が ▁復興 ▁し ▁た ▁。
▁向 嶽 ▁寺 ▁派
▁13 2 7 ▁年 ▁、 ▁抜 ▁隊 ▁得 ▁勝 ▁に ▁より ▁始まる ▁。
▁本山 ▁は ▁、 ▁山梨 ▁県 ▁甲 州 ▁市 ▁の ▁向 嶽 ▁寺 ▁。
▁妙 心 ▁寺 ▁派
▁13 3 7 ▁年 ▁、 ▁関 山 ▁ 慧 玄 ▁に ▁より ▁始まる ▁。
▁本山 ▁は ▁、 ▁京都 ▁の ▁妙 心 ▁寺 ▁。
▁塔頭 ▁寺院 ▁に ▁は ▁、 ▁桂 ▁春 ▁院 ▁・ ▁春 光 ▁院 ▁・ ▁退 蔵 ▁院 ▁など ▁が ▁ある ▁。
▁末 寺 ▁3 ▁, ▁4 0 0 ▁余 ▁ ヵ 寺 ▁を ▁持つ ▁臨 済 ▁宗 ▁ 最 大 ▁の ▁宗派 ▁。
▁天 龍 ▁寺 ▁派
▁13 3 9 ▁年 ▁、 ▁夢 窓 ▁疎 石 ▁に ▁より ▁始まる ▁。
▁本山 ▁は ▁、 ▁京都 ▁嵐山 ▁の ▁天 龍 ▁寺 ▁。
▁永 源 寺 ▁派
▁13 6 1 ▁年 ▁寂 ▁室 ▁元 ▁光 ▁に ▁より ▁始まる ▁。
▁本山 ▁は ▁、 ▁滋賀 ▁県 ▁東 近 江 ▁市 ▁に ▁ある ▁永 源 寺 ▁( ▁東 近 江 ▁市 ▁) ▁。
▁末 寺 ▁は ▁、 ▁滋賀 ▁県 ▁を ▁中心 ▁に ▁約 ▁15 0 ▁ヶ 寺 ▁。
▁明治 ▁13 ▁年 ▁（ ▁18 8 0 ▁年 ▁） ▁まで ▁は ▁東 福 ▁寺 ▁派 ▁に ▁属 し ▁た ▁。
▁方 広 ▁寺 ▁派
▁13 8 4 ▁年 ▁、 ▁無 文 ▁元 ▁選 ▁に ▁より ▁始まる ▁。
▁本山 ▁は ▁、 ▁浜 松 ▁市 ▁北 ▁区 ▁引 佐 ▁町 ▁の ▁方 広 ▁寺 ▁( ▁浜 松 ▁市 ▁) ▁。
▁末 寺 ▁は ▁、 ▁静岡 ▁県 ▁を ▁中心 ▁に ▁約 ▁17 0 ▁ヶ 寺 ▁。
▁明治 ▁3 7 ▁年 ▁（ ▁19 0 4 ▁年 ▁） ▁まで ▁は ▁南 禅 ▁寺 ▁派 ▁に ▁属 し ▁た ▁。
▁相 国 ▁寺 ▁派
▁13 9 2 ▁年 ▁、 ▁夢 窓 ▁疎 石 ▁に ▁より ▁始まる ▁。
▁本山 ▁は ▁、 ▁足 利 ▁義満 ▁に ▁より ▁建立 ▁さ ▁れ ▁た ▁京都 ▁の ▁相 国 ▁寺 ▁。
▁末 寺 ▁は ▁、 ▁全 国 ▁に ▁約 ▁100 ▁ヶ 寺 ▁。
▁金 閣 ▁寺 ▁・ ▁銀 閣 ▁寺 ▁が ▁属す る ▁。
▁佛 ▁通 ▁寺 ▁派
▁13 9 7 ▁年 ▁、 ▁愚 ▁中 ▁周 ▁及 ▁に ▁より ▁始まる ▁。
▁本山 ▁は ▁、 ▁広 島 ▁県 ▁三 原 ▁市 ▁の ▁佛 ▁通 ▁寺
▁末 寺 ▁は ▁、 ▁広 島 ▁県 内 ▁を ▁中心 ▁に ▁約 ▁5 0 ▁ヶ 寺 ▁。
▁明治 ▁3 8 ▁年 ▁（ ▁19 0 5 ▁年 ▁） ▁まで ▁は ▁天 竜 ▁寺 ▁派 ▁に ▁属 し ▁た ▁。
▁関係 ▁教育 ▁機関
▁花園 ▁大学
▁正 眼 ▁短 期 ▁大学
▁花園 ▁中 ▁学校 ▁・ ▁高 等 ▁学校
▁伏見 ▁城 ▁（ ▁ふ し ▁み ▁じょう ▁） ▁は ▁、 ▁現在 ▁の ▁京都 ▁市 ▁伏見 ▁区 ▁に ▁あっ ▁た ▁城 ▁。
▁「 ▁伏見 ▁桃山 ▁城 ▁」 ▁は ▁史実 ▁に ▁は ▁ない ▁近代 ▁建築 ▁で ▁ある ▁（ ▁本文 ▁で ▁ 詳 述 ▁） ▁。
▁伏見 ▁城 ▁は ▁豊 臣 ▁秀吉 ▁に ▁よっ ▁て ▁、 ▁自 身 ▁の ▁隠居 ▁後 ▁の ▁居 所 ▁と ▁し ▁て ▁造 ら ▁れ ▁た ▁もの ▁が ▁初め ▁で ▁ある ▁。
▁歴代 ▁3 ▁度 ▁に ▁わた っ ▁て ▁築城 ▁さ ▁れ ▁、 ▁初め ▁に ▁指 月 ▁山 ▁に ▁造 ら ▁れ ▁た ▁もの ▁を ▁指 月 ▁山 ▁伏見 ▁城 ▁、 ▁ 震 災 ▁後 ▁に ▁木 幡 ▁山 ▁に ▁移 さ ▁れ ▁た ▁もの ▁を ▁木 幡 ▁山 ▁伏見 ▁城 ▁など ▁と ▁区別 ▁さ ▁れる ▁。
▁さらに ▁、 ▁木 幡 ▁山 ▁伏見 ▁城 ▁は ▁創建 ▁時 ▁で ▁ある ▁豊 臣 ▁期 ▁と ▁、 ▁関 ヶ 原 ▁の ▁戦 災 ▁後 ▁に ▁再建 ▁さ ▁れ ▁た ▁徳川 ▁期 ▁の ▁もの ▁に ▁分け ▁られる ▁。
▁秀吉 ▁の ▁死後 ▁、 ▁その ▁遺言 ▁に ▁よっ ▁て ▁豊 臣 ▁秀 頼 ▁は ▁大阪 ▁城 ▁に ▁移り ▁、 ▁五 ▁大 老 ▁筆頭 ▁の ▁徳川 ▁家康 ▁が ▁代わ っ ▁て ▁この ▁城 ▁に ▁入り ▁政務 ▁を ▁と っ ▁た ▁。
▁関 ヶ 原 ▁の ▁戦い ▁の ▁際 ▁、 ▁家康 ▁の ▁家臣 ▁鳥居 ▁元 忠 ▁ら ▁が ▁守 っ ▁て ▁い ▁た ▁が ▁、 ▁石 田 ▁方 ▁に ▁攻め ▁られ ▁焼失 ▁し ▁て ▁いる ▁（ ▁伏見 ▁城 ▁の ▁戦い ▁） ▁。
▁後 ▁に ▁、 ▁家康 ▁に ▁よっ ▁て ▁再建 ▁さ ▁れ ▁、 ▁廃 城 ▁後 ▁は ▁その ▁建造 ▁物 ▁及び ▁部 材 ▁が ▁各 地 ▁に ▁移築 ▁さ ▁れ ▁て ▁いる ▁。
▁廃 城 ▁後 ▁、 ▁城郭 ▁の ▁一帯 ▁は ▁桃 畑 ▁と ▁し ▁て ▁開 墾 ▁さ ▁れ ▁た ▁ため ▁桃山 ▁と ▁呼ば ▁れ ▁た ▁。
▁伏見 ▁城 ▁を ▁通称 ▁桃山 ▁城 ▁と ▁いう ▁の ▁は ▁この ▁ため ▁で ▁ある ▁（ ▁織 田 ▁・ ▁豊 臣 ▁政 権 ▁期 ▁の ▁時代 ▁区分 ▁「 ▁安 土 ▁桃山 ▁時代 ▁」 ▁や ▁、 ▁その ▁文化 ▁「 ▁桃山 ▁文化 ▁」 ▁など ▁の ▁呼称 ▁は ▁この ▁通称 ▁から ▁取ら ▁れ ▁た ▁もの ▁） ▁。
▁また ▁、 ▁開 墾 ▁に ▁た ず さ わ っ ▁た ▁一族 ▁の ▁末 裔 ▁は ▁、 ▁吉 村 ▁酒造 ▁蔵 元 ▁の ▁吉 村 ▁家 ▁と ▁伝え ▁られ ▁て ▁いる ▁に ▁よる ▁と ▁、 ▁伏見 ▁城 ▁跡 ▁に ▁設け ▁た ▁堀 内 ▁村 ▁の ▁庄 屋 ▁を ▁代々 ▁務め ▁、 ▁明治 ▁時代 ▁に ▁同 村 ▁の ▁土地 ▁を ▁皇 室 ▁へ ▁寄進 ▁し ▁た ▁と ▁の ▁記述 ▁が ▁ある ▁。
▁史実 ▁に ▁は ▁直 接 ▁の ▁関係 ▁は ▁ない ▁。
▁徳川 ▁期 ▁の ▁天守 ▁は ▁二 ▁条 ▁城 ▁に ▁移築 ▁さ ▁れ ▁た ▁ため ▁史料 ▁が ▁比較 ▁的 ▁残 っ ▁て ▁いる ▁が ▁、 ▁それ ▁以前 ▁の ▁天守 ▁に ▁つい ▁て ▁は ▁不明 ▁な ▁部分 ▁が ▁多い ▁。
▁詳細 ▁は ▁不明 ▁で ▁ある ▁。
▁15 9 2 ▁年 ▁- ▁豊 臣 ▁秀吉 ▁が ▁隠居 ▁所 ▁と ▁し ▁て ▁宇治 ▁川 沿 い ▁の ▁低 地 ▁ 丘 陵 ▁で ▁ある ▁指 月 ▁山 ▁に ▁、 ▁後 ▁に ▁破 却 ▁し ▁た ▁ 聚 楽 ▁第 ▁の ▁建物 ▁の ▁一部 ▁を ▁移築 ▁する ▁など ▁し ▁て ▁築城 ▁さ ▁れ ▁た ▁（ ▁指 月 ▁城 ▁） ▁。
▁15 9 6 ▁年 ▁- ▁地震 ▁で ▁ 倒 壊 ▁し ▁た ▁ため ▁、 ▁約 ▁500 ▁m ▁離れ ▁た ▁木 幡 ▁山 ▁（ ▁現在 ▁の ▁桃山 ▁） ▁に ▁新 た ▁に ▁築城 ▁し ▁直 さ ▁れ ▁た ▁（ ▁木 幡 ▁山城 ▁） ▁。
▁15 9 8 ▁年 ▁- ▁豊 臣 ▁秀吉 ▁が ▁この ▁城 ▁で ▁死去 ▁する ▁。
▁1600 ▁年 ▁- ▁伏見 ▁城 ▁の ▁戦い ▁で ▁焼失 ▁。
▁16 0 1 ▁年 ▁- ▁徳川 ▁家康 ▁に ▁より ▁再建 ▁さ ▁れる ▁。
▁16 0 3 ▁年 ▁- 「 ▁征 夷 ▁大将軍 ▁宣下 ▁の ▁儀式 ▁」 ▁に ▁使用 ▁。
▁大坂 ▁の ▁役 ▁の ▁後 ▁、 ▁伏見 ▁城 ▁の ▁役割 ▁は ▁大坂 ▁城 ▁へ ▁移り ▁、 ▁江戸 ▁幕府 ▁に ▁と っ ▁て ▁この ▁城 ▁の ▁重 要 ▁性 ▁は ▁薄 れ ▁た ▁ため ▁、 ▁徳川 ▁家康 ▁の ▁隠居 ▁後 ▁の ▁16 2 5 ▁年 ▁に ▁廃 城 ▁と ▁なっ ▁た ▁。
▁19 6 4 ▁年 ▁- ▁伏見 ▁城 ▁花 畑 ▁跡 ▁に ▁遊 園 ▁地 ▁「 ▁伏見 ▁桃山 ▁城 ▁キャ ッ ス ル ▁ ランド ▁」 ▁が ▁建設 ▁さ ▁れ ▁、 ▁その ▁目 玉 ▁と ▁し ▁て ▁模 擬 ▁天守 ▁「 ▁伏見 ▁桃山 ▁城 ▁」 ▁が ▁建設 ▁さ ▁れ ▁た ▁。
▁ 2003 ▁年 ▁1 ▁月 ▁- ▁伏見 ▁桃山 ▁城 ▁キャ ッ ス ル ▁ ランド ▁が ▁、 ▁経営 ▁母 体 ▁で ▁ある ▁近畿 ▁日本 ▁鉄道 ▁の ▁リ スト ラ ▁の ▁一 環 ▁と ▁し ▁て ▁閉 園 ▁。
▁伏見 ▁桃山 ▁城 ▁は ▁京都 ▁市 民 ▁の ▁運動 ▁に ▁よっ ▁て ▁伏見 ▁の ▁シ ン ボ ル ▁と ▁し ▁て ▁保存 ▁さ ▁れる ▁こと ▁と ▁なり ▁取り 壊 し ▁を ▁免 れ ▁た ▁。
▁現在 ▁は ▁公園 ▁と ▁し ▁て ▁整備 ▁さ ▁れ ▁て ▁いる ▁。
▁京都 ▁市 ▁が ▁無 償 ▁で ▁譲 り 受け ▁た ▁が ▁老 朽 ▁化 ▁で ▁内 部 ▁非 ▁公開 ▁と ▁なっ ▁て ▁いる ▁。
▁2007 ▁年 ▁10 ▁月 ▁- ▁時代 ▁劇 ▁映画 ▁「 ▁茶 々 ▁天 涯 ▁の ▁貴 妃 ▁」 ▁撮 影 ▁の ▁ため ▁、 ▁望 楼 ▁の ▁下 ▁に ▁虎 ▁の ▁装飾 ▁や ▁ 鯱 ▁を ▁金 色 ▁に ▁塗 り 替え る ▁など ▁大坂 ▁城 ▁に ▁見 立て ▁て ▁改 装 ▁。
▁約 ▁ １ ▁ 億 ▁円 ▁の ▁改 修 ▁費 ▁は ▁東 映 ▁が ▁負 担 ▁し ▁大坂 ▁城 ▁と ▁し ▁て ▁の ▁改 修 ▁は ▁年 内 ▁継 続 ▁。
▁廃 城 ▁に ▁際 し ▁て ▁天守 ▁を ▁始め ▁多 く ▁の ▁建物 ▁が ▁他 ▁の ▁場所 ▁に ▁移築 ▁さ ▁れ ▁た ▁。
▁有名 ▁な ▁もの ▁で ▁は ▁二 ▁条 ▁城 ▁や ▁常 ▁寂 光 ▁寺 ▁など ▁が ▁あり ▁、 ▁福 山 ▁城 ▁( ▁備後 ▁国 ▁) ▁に ▁は ▁、 ▁櫓 ▁、 ▁城 門 ▁、 ▁殿 舎 ▁、 ▁湯 殿 ▁、 ▁多 聞 ▁櫓 ▁、 ▁土 塀 ▁など ▁特 に ▁多 く ▁の ▁施設 ▁が ▁移 さ ▁れ ▁て ▁いる ▁。
▁移築 ▁の ▁伝承 ▁を ▁持ち ▁現存 ▁する ▁主 な ▁施設 ▁を ▁以下 ▁に ▁挙げる ▁。
▁なお ▁、 ▁この ▁内 ▁、 ▁移築 ▁が ▁裏 付け ▁られ ▁て ▁いる ▁の ▁は ▁指 月 ▁山 ▁の ▁遺構 ▁で ▁ある ▁西 教 ▁寺 ▁客 殿 ▁と ▁徳川 ▁期 ▁の ▁遺構 ▁で ▁ある ▁福 山 ▁城 ▁伏見 ▁櫓 ▁のみ ▁で ▁ある ▁こと ▁に ▁留 意 ▁さ ▁れ ▁た い ▁。
▁石 垣
▁淀 ▁城 ▁（ ▁伏見 ▁区 ▁）
▁大阪 ▁城 ▁（ ▁大阪 ▁府 ▁大阪 ▁市 ▁）
▁城 門
▁御 ▁香 ▁宮 ▁神社 ▁（ ▁伏見 ▁区 ▁） ▁表 門 ▁（ ▁大 手 ▁門 ▁を ▁移築 ▁）
▁西 ▁本願 ▁寺 ▁（ ▁下 京 ▁区 ▁） ▁唐 門
▁二 ▁尊 ▁院 ▁（ ▁右京 ▁区 ▁） ▁総 門
▁観音 ▁寺 ▁（ ▁上 京 ▁区 ▁） ▁山 門
▁瑞 宝 ▁寺 ▁公園 ▁（ ▁兵庫 ▁県 ▁神戸 ▁市 ▁）
▁浄 ▁照 ▁寺 ▁( ▁奈良 ▁県 ▁磯 城 ▁郡 ▁田 原 本 ▁町 ▁) ▁表 門 ▁（ ▁伏見 ▁城 ▁高麗 ▁門 ▁を ▁移築 ▁)
▁櫓
▁福 山 ▁城 ▁（ ▁広 島 ▁県 ▁福 山 ▁市 ▁） ▁伏見 ▁櫓 ▁（ ▁重 要 ▁文化 ▁財 ▁）
▁殿 舎
▁大 通 ▁寺 ▁( ▁長 浜 ▁市 ▁) ▁（ ▁滋賀 ▁県 ▁長 浜 ▁市 ▁） ▁本堂 ▁（ ▁重文 ▁）
▁日 暮 ▁御殿 ▁- ▁都 久 夫 須 麻 ▁神社 ▁（ ▁滋賀 ▁県 ▁長 浜 ▁市 ▁・ ▁竹 生 ▁島 ▁） ▁本殿 ▁（ ▁国宝 ▁）
▁その ▁他
▁諸 侯 ▁ 控 え 室 ▁- ▁三 ▁ 渓 ▁園 ▁（ ▁横浜 ▁市 中 ▁区 ▁( ▁横浜 ▁市 ▁) ▁）
▁移動 ▁式 能 ▁舞台 ▁- ▁福 山 ▁城 ▁（ ▁広 島 ▁県 ▁福 山 ▁市 ▁） ▁、 ▁現在 ▁は ▁沼 ▁名前 ▁神社 ▁（ ▁広 島 ▁県 ▁福 山 ▁市 ▁・ ▁ 鞆 ▁の ▁浦 ▁） ▁（ ▁重文 ▁）
▁茶室 ▁- ▁高 台 ▁寺 ▁（ ▁東山 ▁区 ▁） ▁時 雨 ▁亭 ▁、 ▁傘 ▁亭 ▁（ ▁とも ▁に ▁重文 ▁）
▁軍 議 ▁評定 ▁所 ▁- ▁渡辺 ▁山 守 ▁綱 ▁寺 ▁（ ▁愛知 ▁県 ▁豊 田 ▁市 ▁） ▁本堂
▁伏見 ▁御殿 ▁の ▁ 襖 絵 ▁- ▁福 山 ▁城 ▁（ ▁広 島 ▁県 ▁福 山 ▁市 ▁）
▁狩 野 ▁派 ▁（ ▁か のう ▁は ▁） ▁は ▁、 ▁日本 ▁絵画 ▁史 ▁上 ▁ 最 大 ▁の ▁画 派 ▁で ▁あり ▁、 ▁室 町 ▁時代 ▁中期 ▁（ ▁15 ▁世紀 ▁） ▁から ▁江戸 ▁時代 ▁末期 ▁（ ▁19 ▁世紀 ▁） ▁まで ▁、 ▁約 ▁4 0 0 ▁年 ▁に ▁わた っ ▁て ▁活動 ▁し ▁、 ▁常 ▁に ▁画 壇 ▁の ▁中心 ▁に ▁あっ ▁た ▁専 門 ▁画 家 ▁集 団 ▁で ▁ある ▁。
▁室 町 ▁幕府 ▁の ▁御 ▁用 ▁絵師 ▁と ▁なっ ▁た ▁狩 野 ▁正 信 ▁を ▁始祖 ▁と ▁し ▁、 ▁その ▁子孫 ▁は ▁、 ▁室 町 ▁幕府 ▁崩壊 ▁後 ▁は ▁織 田 ▁信長 ▁、 ▁豊 臣 ▁秀吉 ▁、 ▁徳川 ▁将軍 ▁など ▁に ▁絵師 ▁と ▁し ▁て ▁仕え ▁、 ▁その ▁時 々 ▁の ▁権 力 ▁者 ▁と ▁結び 付 い ▁て ▁常 ▁に ▁画 壇 ▁の ▁中心 ▁を ▁占め ▁、 ▁内裏 ▁、 ▁城郭 ▁、 ▁大寺 ▁院 ▁など ▁の ▁障 壁 ▁画 ▁から ▁扇 面 ▁など ▁の ▁小 ▁画 面 ▁に ▁至る ▁まで ▁、 ▁あら ゆる ▁ ジャ ン ル ▁の ▁絵画 ▁を ▁手 掛け る ▁職業 ▁画 家 ▁集 団 ▁と ▁し ▁て ▁、 ▁日本 ▁美術 ▁界 ▁に ▁多 大 ▁な ▁影響 ▁を ▁及 ぼ し ▁た ▁。
▁狩 野 ▁派 ▁は ▁、 ▁親 ▁・ ▁兄弟 ▁など ▁の ▁血 族 ▁関係 ▁を ▁主 軸 ▁と ▁し ▁た ▁画 家 ▁集 団 ▁で ▁、 ▁約 ▁4 ▁世紀 ▁間 ▁の ▁長 期 ▁に ▁わた っ ▁て ▁一 ▁国 ▁の ▁画 壇 ▁に ▁君 臨 ▁し ▁た ▁と ▁いう ▁点 ▁で ▁、 ▁世界 ▁的 ▁に ▁も ▁他 ▁に ▁ほ とんど ▁例 ▁を ▁見 ▁ない ▁もの ▁で ▁ある ▁。
▁狩 野 ▁派 ▁の ▁代表 ▁的 ▁な ▁絵師 ▁と ▁し ▁て ▁は ▁、 ▁室 町 ▁幕府 ▁ 8 ▁代 ▁将軍 ▁足 利 ▁義 政 ▁に ▁仕え ▁た ▁初代 ▁狩 野 ▁正 信 ▁と ▁その ▁嫡 男 ▁・ ▁狩 野 ▁元 信 ▁、 ▁元 信 ▁の ▁孫 ▁で ▁安 土 ▁城 ▁や ▁大坂 ▁城 ▁の ▁障 壁 ▁画 ▁を ▁制作 ▁し ▁た ▁狩 野 ▁永 徳 ▁、 ▁永 徳 ▁の ▁孫 ▁で ▁京都 ▁から ▁江戸 ▁に ▁本 拠 ▁を ▁移し ▁、 ▁江戸 ▁城 ▁、 ▁二条 ▁城 ▁など ▁の ▁障 壁 ▁画 ▁制作 ▁を ▁指揮 ▁し ▁た ▁狩 野 ▁探 幽 ▁、 ▁京都 ▁に ▁とどま っ ▁て ▁「 ▁京 ▁狩 野 ▁」 ▁と ▁称 さ ▁れ ▁た ▁一派 ▁を ▁代表 ▁する ▁狩 野 ▁山 楽 ▁など ▁が ▁挙げ ▁られる ▁。
▁江戸 ▁幕府 ▁の ▁体制 ▁が ▁安 定 ▁し ▁て ▁以後 ▁の ▁狩 野 ▁派 ▁は ▁、 ▁幕府 ▁の ▁御 ▁用 ▁絵師 ▁と ▁し ▁て ▁、 ▁内裏 ▁、 ▁城郭 ▁など ▁の ▁障 壁 ▁画 ▁の ▁大 量 ▁注 文 ▁を ▁こ な す ▁必要 ▁に ▁迫 ら ▁れ ▁た ▁。
▁ 膨 大 ▁な ▁量 ▁の ▁障 壁 ▁画 ▁の ▁注 文 ▁に ▁応 える ▁ため ▁、 ▁狩 野 ▁家 ▁の ▁当主 ▁は ▁、 ▁一門 ▁の ▁絵師 ▁たち ▁を ▁率い ▁て ▁集 団 ▁で ▁制作 ▁に ▁あたる ▁必要 ▁が ▁あっ ▁た ▁。
▁その ▁ため ▁、 ▁狩 野 ▁派 ▁の ▁絵師 ▁に ▁は ▁、 ▁絵師 ▁個 人 ▁の ▁個 性 ▁の ▁表 出 ▁で ▁は ▁なく ▁、 ▁先祖 ▁伝来 ▁の ▁粉 本 ▁（ ▁絵 ▁手 本 ▁） ▁や ▁筆 法 ▁を ▁忠 実 ▁に ▁学ぶ ▁こと ▁が ▁求め ▁られ ▁た ▁。
▁こう ▁し ▁た ▁時代 ▁背景 ▁から ▁、 ▁狩 野 ▁探 幽 ▁以降 ▁の ▁狩 野 ▁派 ▁は ▁伝 統 ▁の ▁維 持 ▁と ▁御 ▁用 ▁絵師 ▁と ▁し ▁て ▁の ▁勢 力 ▁保 持 ▁に ▁もっ ぱ ら ▁努め ▁、 ▁芸術 ▁的 ▁創 造 ▁性 ▁を ▁失 っ ▁て ▁いっ ▁た ▁と ▁いう ▁見 ▁方 ▁も ▁ある ▁。
▁芸術 ▁家 ▁の ▁個 性 ▁の ▁表現 ▁や ▁内 面 ▁の ▁表 出 ▁を ▁尊 重 ▁する ▁現代 ▁に ▁おい ▁て ▁、 ▁狩 野 ▁派 ▁の ▁絵画 ▁へ ▁の ▁評価 ▁は ▁必 ず ▁しも ▁高い ▁と ▁は ▁言え ▁ない ▁。
▁しかし ▁ながら ▁、 ▁狩 野 ▁派 ▁が ▁約 ▁4 ▁世紀 ▁に ▁わた っ ▁て ▁日本 ▁の ▁画 壇 ▁を ▁リ ード ▁し ▁、 ▁そこ ▁から ▁多 く ▁の ▁画 家 ▁が ▁ 育 っ ▁て ▁いっ ▁た ▁こと ▁も ▁事 実 ▁で ▁あり ▁、 ▁良 き ▁に つけ ▁悪 し き ▁に ▁つけ ▁、 ▁狩 野 ▁派 ▁を ▁ 抜き ▁に ▁し ▁て ▁日本 ▁の ▁絵画 ▁史 ▁を ▁語 る ▁こと ▁は ▁でき ▁ない ▁。
▁近世 ▁以降 ▁の ▁日本 ▁の ▁画 家 ▁の ▁多 く ▁が ▁狩 野 ▁派 ▁の ▁影響 ▁を ▁受け ▁、 ▁狩 野 ▁派 ▁の ▁影響 ▁から ▁出発 ▁し ▁た ▁こと ▁も ▁事 実 ▁で ▁あり ▁、 ▁ 琳 派 ▁の ▁尾 形 ▁光 琳 ▁、 ▁写 生 ▁派 ▁の ▁円 山 ▁応 挙 ▁など ▁も ▁初期 ▁に ▁は ▁狩 野 ▁派 ▁に ▁学 ん ▁で ▁いる ▁。
▁狩 野 ▁派 ▁の ▁祖 ▁は ▁室 町 ▁幕府 ▁の ▁御 ▁用 ▁絵師 ▁と ▁し ▁て ▁活動 ▁し ▁た ▁狩 野 ▁正 信 ▁（ ▁14 3 4 ▁ ? - ▁15 3 0 ▁） ▁で ▁ある ▁。
▁彼 ▁は ▁当時 ▁の ▁日本 ▁人 ▁と ▁し ▁て ▁は ▁長 寿 ▁を ▁保 ち ▁（ ▁通 説 ▁で ▁は ▁ 9 7 ▁歳 ▁で ▁没 ▁） ▁、 ▁15 ▁世紀 ▁半 ば ▁から ▁16 ▁世紀 ▁前半 ▁まで ▁活動 ▁し ▁た ▁。
▁正 信 ▁の ▁出自 ▁は ▁伊豆 ▁方面 ▁と ▁さ ▁れ ▁て ▁いる ▁が ▁定 か ▁で ▁は ▁ない ▁。
▁20 ▁世紀 ▁後半 ▁以降 ▁の ▁研究 ▁の ▁進 展 ▁に ▁より ▁、 ▁狩 野 ▁家 ▁は ▁下 野 ▁国 ▁足 利 ▁（ ▁ 栃 木 ▁県 ▁足 利 ▁市 ▁） ▁の ▁長尾 ▁氏 ▁と ▁何 ▁ら ▁か ▁の ▁関係 ▁が ▁あっ ▁た ▁もの ▁と ▁推 定 ▁さ ▁れ ▁て ▁おり ▁、 ▁足 利 ▁市 ▁の ▁長 ▁林 ▁寺 ▁に ▁残 る ▁墨 画 ▁の ▁ 『 ▁観 瀑 ▁図 ▁』 ▁は ▁正 信 ▁の ▁比較 ▁的 ▁初期 ▁の ▁作品 ▁と ▁考え ▁られ ▁て ▁いる ▁。
▁正 信 ▁の ▁画 業 ▁と ▁し ▁て ▁記録 ▁に ▁残 る ▁ 最 初 ▁の ▁事例 ▁は ▁、 ▁応 仁 ▁の ▁乱 ▁（ ▁14 6 7 ▁- ▁14 7 7 ▁） ▁の ▁直 前 ▁の ▁寛 正 ▁4 ▁年 ▁（ ▁14 6 3 ▁年 ▁） ▁、 ▁30 ▁歳 ▁の ▁時 ▁に ▁京都 ▁の ▁雲 頂 ▁院 ▁（ ▁相 国 ▁寺 ▁塔頭 ▁） ▁に ▁観音 ▁と ▁羅 漢 ▁図 ▁の ▁壁画 ▁を ▁制作 ▁し ▁た ▁と ▁いう ▁もの ▁で ▁（ ▁ 『 ▁ 蔭 ▁ 涼 ▁軒 ▁日 録 ▁』 ▁所 載 ▁） ▁、 ▁この ▁時 点 ▁で ▁正 信 ▁が ▁ すで に ▁京都 ▁に ▁おい ▁て ▁画 家 ▁と ▁し ▁て ▁活動 ▁し ▁て ▁い ▁た ▁こと ▁が ▁わかる ▁。
▁正 信 ▁が ▁壁画 ▁を ▁描 い ▁た ▁雲 頂 ▁院 ▁の ▁本 寺 ▁で ▁ある ▁相 国 ▁寺 ▁は ▁室 町 ▁幕府 ▁3 ▁代 ▁将軍 ▁足 利 ▁義満 ▁創建 ▁の ▁禅 寺 ▁で ▁、 ▁如 拙 ▁、 ▁周 文 ▁、 ▁雪 舟 ▁ら ▁の ▁画 僧 ▁を ▁輩出 ▁し ▁た ▁室 町 ▁画 壇 ▁の ▁中心 ▁的 ▁存在 ▁で ▁あり ▁、 ▁この ▁当時 ▁は ▁周 文 ▁の ▁弟子 ▁に ▁あたる ▁画 僧 ▁・ ▁宗 湛 ▁（ ▁小 栗 ▁宗 湛 ▁、 ▁14 1 3 ▁- ▁14 8 1 ▁） ▁が ▁御 ▁用 ▁絵師 ▁と ▁し ▁て ▁活動 ▁し ▁て ▁い ▁た ▁。
▁狩 野 ▁正 信 ▁が ▁いつ ▁上 京 ▁し ▁、 ▁ 誰 ▁に ▁師事 ▁し ▁、 ▁いつ ▁室 町 ▁幕府 ▁の ▁御 ▁用 ▁絵師 ▁と ▁なっ ▁た ▁か ▁、 ▁正 確 ▁な ▁ところ ▁は ▁不明 ▁で ▁ある ▁が ▁、 ▁室 町 ▁幕府 ▁ 8 ▁代 ▁将軍 ▁・ ▁足 利 ▁義 政 ▁に ▁重 用 ▁さ ▁れ ▁て ▁い ▁た ▁こと ▁は ▁諸 ▁記録 ▁から ▁明 らか ▁で ▁ある ▁。
▁10 ▁年 ▁に ▁わた っ ▁た ▁応 仁 ▁の ▁乱 ▁（ ▁14 6 7 ▁- ▁14 7 7 ▁） ▁終 結 ▁の ▁数 ▁年 ▁後 ▁の ▁文 明 ▁( ▁日本 ▁) ▁13 ▁年 ▁（ ▁14 8 1 ▁年 ▁） ▁、 ▁室 町 ▁幕府 ▁の ▁御 ▁用 ▁絵師 ▁で ▁あっ ▁た ▁宗 湛 ▁が ▁死去 ▁し ▁て ▁おり ▁、 ▁狩 野 ▁正 信 ▁は ▁、 ▁宗 湛 ▁の ▁跡 ▁を ▁継 い ▁で ▁幕府 ▁の ▁御 ▁用 ▁絵師 ▁に ▁任命 ▁さ ▁れ ▁た ▁もの ▁と ▁思わ ▁れる ▁。
▁これ ▁以後 ▁は ▁、 ▁宮 廷 ▁の ▁絵 所 ▁ 預 ▁（ ▁え ▁ どころ ▁あ ず かり ▁） ▁の ▁職 ▁に ▁あっ ▁た ▁大和 ▁絵 ▁系 ▁の ▁土佐 ▁光 信 ▁と ▁、 ▁漢 ▁画 ▁系 ▁の ▁狩 野 ▁正 信 ▁の ▁両 者 ▁が ▁画 壇 ▁の ▁二 ▁大 ▁勢 力 ▁と ▁なっ ▁た ▁。
▁文 明 ▁14 ▁年 ▁（ ▁14 8 2 ▁年 ▁） ▁、 ▁前 将 ▁軍 ▁・ ▁足 利 ▁義 政 ▁は ▁、 ▁東山 ▁殿 ▁（ ▁銀 閣 ▁寺 ▁の ▁前 身 ▁） ▁の ▁造営 ▁を ▁始め ▁、 ▁正 信 ▁が ▁その ▁障 壁 ▁画 ▁を ▁担当 ▁する ▁こと ▁と ▁なっ ▁た ▁。
▁延 徳 ▁2 ▁年 ▁（ ▁14 9 0 ▁年 ▁） ▁の ▁義 政 ▁の ▁没 後 ▁、 ▁正 信 ▁は ▁当時 ▁政治 ▁の ▁実 権 ▁を ▁ 握 っ ▁て ▁い ▁た ▁細川 ▁氏 ▁に ▁仕える ▁よう ▁に ▁なる ▁。
▁正 信 ▁は ▁この ▁よう ▁に ▁、 ▁時 ▁の ▁権 力 ▁者 ▁と ▁の ▁結び 付 き ▁を ▁深 め ▁つつ ▁画 壇 ▁で ▁の ▁地位 ▁を ▁固め ▁、 ▁後 ▁の ▁狩 野 ▁派 ▁隆盛 ▁の ▁基礎 ▁を ▁築 い ▁た ▁。
▁記録 ▁に ▁よ れ ▁ば ▁、 ▁正 信 ▁は ▁障 壁 ▁画 ▁、 ▁仏 画 ▁を ▁含め ▁、 ▁多 様 ▁な ▁形式 ▁・ ▁題材 ▁の ▁作品 ▁を ▁手 掛け ▁た ▁こと ▁が ▁知ら ▁れる ▁が ▁、 ▁障 壁 ▁画 ▁は ▁こと ごと く ▁失 わ ▁れ ▁、 ▁現存 ▁する ▁確 実 ▁な ▁作品 ▁は ▁掛 軸 ▁など ▁の ▁小 ▁画 面 ▁に ▁限 ら ▁れ ▁て ▁いる ▁。
▁その ▁画 風 ▁は ▁、 ▁同 ▁時代 ▁人 ▁の ▁土佐 ▁光 信 ▁の ▁伝 統 ▁的 ▁な ▁大和 ▁絵 ▁風 ▁と ▁は ▁対 照 ▁的 ▁に ▁、 ▁水 墨 ▁を ▁基 調 ▁と ▁し ▁、 ▁中国 ▁宋 ▁・ ▁元 ▁の ▁画 法 ▁を ▁元 ▁に ▁し ▁た ▁「 ▁漢 ▁画 ▁」 ▁で ▁あっ ▁た ▁。
▁正 信 ▁は ▁ 9 7 ▁歳 ▁の ▁長 寿 ▁を ▁保 っ ▁た ▁が ▁、 ▁晩年 ▁の ▁約 ▁30 ▁年間 ▁の ▁事 績 ▁は ▁明 らか ▁で ▁なく ▁、 ▁嫡 男 ▁の ▁元 信 ▁に ▁画 業 ▁を ▁継 が ▁せ ▁て ▁引退 ▁生活 ▁を ▁送 っ ▁て ▁い ▁た ▁模 様 ▁で ▁ある ▁。
▁狩 野 ▁派 ▁隆盛 ▁の ▁基 盤 ▁を ▁築 い ▁た ▁、 ▁2 ▁代 ▁目 ▁・ ▁狩 野 ▁元 信 ▁（ ▁14 7 6 ▁- ▁15 5 9 ▁） ▁は ▁正 信 ▁の ▁嫡 男 ▁で ▁、 ▁文 明 ▁ 8 ▁年 ▁（ ▁14 7 6 ▁年 ▁） ▁に ▁生まれ ▁た ▁。
▁現存 ▁する ▁代表 ▁作 ▁は ▁大 徳 ▁寺 ▁大 仙 ▁院 ▁方丈 ▁の ▁障 壁 ▁画 ▁（ ▁方丈 ▁は ▁永 正 ▁10 ▁年 ▁（ ▁15 1 3 ▁年 ▁） ▁に ▁完成 ▁） ▁、 ▁天 文 ▁( ▁元号 ▁) ▁12 ▁年 ▁（ ▁15 4 3 ▁年 ▁） ▁の ▁妙 心 ▁寺 ▁霊 雲 ▁院 ▁障 壁 ▁画 ▁など ▁で ▁ある ▁（ ▁大 仙 ▁院 ▁障 壁 ▁画 ▁に ▁つい ▁て ▁は ▁、 ▁方丈 ▁竣工 ▁時 ▁の ▁作品 ▁で ▁は ▁なく ▁、 ▁やや ▁後 ▁の ▁年代 ▁の ▁作 ▁と ▁する ▁見 ▁方 ▁が ▁有力 ▁で ▁ある ▁） ▁。
▁大 仙 ▁院 ▁方丈 ▁障 壁 ▁画 ▁は ▁相 ▁ 阿弥 ▁、 ▁元 信 ▁と ▁弟 ▁・ ▁狩 野 ▁之 ▁信 ▁が ▁部屋 ▁ごと ▁に ▁制作 ▁を ▁分 担 ▁し ▁て ▁おり ▁、 ▁元 信 ▁が ▁担当 ▁し ▁た ▁の ▁は ▁「 ▁ 檀 那 ▁の ▁間 ▁」 ▁の ▁ 『 ▁四 季 ▁花 鳥 ▁図 ▁』 ▁と ▁、 ▁「 ▁衣 鉢 ▁の ▁間 ▁」 ▁の ▁ 『 ▁禅宗 ▁祖 師 ▁図 ▁』 ▁など ▁で ▁あっ ▁た ▁。
▁この ▁うち ▁、 ▁ 『 ▁禅宗 ▁祖 師 ▁図 ▁』 ▁は ▁典 型 ▁的 ▁な ▁水 墨 ▁画 ▁で ▁ある ▁が ▁、 ▁ 『 ▁四 季 ▁花 鳥 ▁図 ▁』 ▁は ▁水 墨 ▁を ▁基 調 ▁と ▁し ▁つつ ▁、 ▁草 花 ▁や ▁鳥 ▁の ▁部分 ▁に ▁のみ ▁濃 彩 ▁を ▁用い ▁て ▁新 しい ▁感 覚 ▁を ▁示し ▁て ▁いる ▁。
▁元 信 ▁は ▁時 ▁の ▁権 力 ▁者 ▁で ▁あっ ▁た ▁足 利 ▁将軍 ▁や ▁細川 ▁家 ▁と ▁の ▁結び 付 き ▁を ▁強め ▁、 ▁多 く ▁の ▁門 弟 ▁を ▁抱え ▁て ▁、 ▁画 家 ▁集 団 ▁と ▁し ▁て ▁の ▁狩 野 ▁派 ▁の ▁基 盤 ▁を ▁確か ▁な ▁もの ▁に ▁し ▁た ▁。
▁武家 ▁ だけ ▁で ▁なく ▁、 ▁公家 ▁、 ▁寺社 ▁など ▁から ▁の ▁注 文 ▁に ▁も ▁応 え ▁、 ▁寺社 ▁関係 ▁で ▁は ▁、 ▁大坂 ▁に ▁あっ ▁た ▁石山 ▁本願 ▁寺 ▁の ▁障 壁 ▁画 ▁を ▁元 信 ▁が ▁手 掛け ▁た ▁こと ▁が ▁記録 ▁から ▁分 かっ ▁て ▁いる ▁が ▁、 ▁これ ▁は ▁現存 ▁し ▁ない ▁。
▁元 信 ▁は ▁晩年 ▁に ▁は ▁「 ▁越前 ▁守 ▁」 ▁を ▁名乗り ▁、 ▁また ▁「 ▁法 眼 ▁（ ▁ほう ▁げん ▁） ▁」 ▁と ▁いう ▁僧 位 ▁を ▁与え ▁られ ▁た ▁こと ▁から ▁、 ▁後世 ▁に ▁は ▁「 ▁古 法 ▁眼 ▁」 ▁「 ▁越前 ▁法 眼 ▁」 ▁など ▁と ▁称 さ ▁れ ▁て ▁いる ▁。
▁作品 ▁の ▁レ パ ート リー ▁は ▁幅 広 く ▁、 ▁障 壁 ▁画 ▁の ▁ほか ▁、 ▁寺社 ▁の ▁縁起 ▁絵巻 ▁、 ▁絵 馬 ▁、 ▁大和 ▁絵 ▁風 ▁の ▁金 屏 ▁風 ▁、 ▁肖像 ▁画 ▁など ▁も ▁手 掛け ▁て ▁いる ▁。
▁元 信 ▁は ▁父 ▁正 信 ▁の ▁得 意 ▁と ▁し ▁た ▁漢 ▁画 ▁、 ▁水 墨 ▁画 ▁に ▁大和 ▁絵 ▁の ▁画 法 ▁を ▁取り入れ ▁、 ▁ 襖 ▁、 ▁屏風 ▁など ▁の ▁装飾 ▁的 ▁な ▁大 ▁画 面 ▁を ▁得 意 ▁と ▁し ▁、 ▁狩 野 ▁派 ▁様式 ▁の ▁基礎 ▁を ▁築 い ▁た ▁。
▁また ▁、 ▁書道 ▁の ▁ 楷 書 ▁、 ▁行 書 ▁、 ▁草 書 ▁に ▁なら っ ▁て ▁、 ▁絵画 ▁に ▁おけ ▁ る ▁「 ▁真 ▁体 ▁、 ▁行 ▁体 ▁、 ▁草 体 ▁」 ▁と ▁いう ▁画 ▁体 ▁の ▁概念 ▁を ▁確立 ▁し ▁、 ▁近世 ▁障 壁 ▁画 ▁の ▁祖 ▁と ▁も ▁言わ ▁れ ▁て ▁いる ▁。
▁元 信 ▁に ▁は ▁宗 信 ▁、 ▁秀 頼 ▁、 ▁直 信 ▁の ▁3 ▁人 ▁の ▁男子 ▁が ▁あっ ▁た ▁が ▁、 ▁長男 ▁の ▁宗 信 ▁は ▁早 世 ▁し ▁た ▁ため ▁、 ▁宗家 ▁を ▁継 い ▁だ ▁の ▁は ▁三 ▁男 ▁の ▁直 信 ▁（ ▁15 1 9 ▁- ▁15 9 2 ▁） ▁で ▁あっ ▁た ▁。
▁な ぜ ▁二 男 ▁の ▁秀 頼 ▁で ▁なく ▁三 ▁男 ▁の ▁直 信 ▁に ▁家 督 ▁を ▁継 が ▁せ ▁た ▁の ▁か ▁は ▁定 か ▁で ▁ない ▁。
▁直 信 ▁は ▁、 ▁道 ▁名 ▁の ▁狩 野 ▁松 栄 ▁の ▁名 ▁で ▁広 く ▁知ら ▁れ ▁、 ▁室 町 ▁から ▁桃山 ▁に ▁至る ▁時代 ▁に ▁活動 ▁し ▁た ▁。
▁代表 ▁作 ▁と ▁し ▁て ▁は ▁、 ▁大 徳 ▁寺 ▁に ▁残 る ▁巨 大 ▁な ▁ 『 ▁ 涅 槃 ▁図 ▁』 ▁（ ▁縦 ▁約 ▁ 6 ▁m ▁） ▁が ▁ある ▁。
▁また ▁、 ▁父 ▁・ ▁元 信 ▁と ▁とも ▁に ▁石山 ▁本願 ▁寺 ▁障 壁 ▁画 ▁制作 ▁に ▁参加 ▁し ▁て ▁おり ▁、 ▁大 徳 ▁寺 ▁ 聚 光 ▁院 ▁（ ▁じゅ ▁こう ▁いん ▁） ▁障 壁 ▁画 ▁制作 ▁に ▁は ▁息子 ▁の ▁永 徳 ▁と ▁とも ▁に ▁参加 ▁し ▁て ▁いる ▁が ▁、 ▁父 ▁・ ▁元 信 ▁と ▁息子 ▁・ ▁永 徳 ▁が ▁それ ぞれ ▁に ▁高 名 ▁で ▁ある ▁ため ▁に ▁、 ▁やや ▁地 味 ▁な ▁存在 ▁と ▁なっ ▁て ▁いる ▁。
▁松 栄 ▁の ▁嫡 男 ▁・ ▁狩 野 ▁永 徳 ▁（ ▁15 4 3 ▁- ▁15 9 0 ▁） ▁は ▁州 ▁信 ▁（ ▁くに ▁の ▁ぶ ▁） ▁と ▁も ▁称 し ▁、 ▁桃山 ▁時代 ▁の ▁日本 ▁画 壇 ▁を ▁代表 ▁する ▁人物 ▁で ▁ある ▁。
▁織 田 ▁信長 ▁、 ▁豊 臣 ▁秀吉 ▁と ▁いっ ▁た ▁乱 世 ▁を ▁生き ▁抜 い ▁た ▁権 力 ▁者 ▁の ▁意 向 ▁に ▁敏 感 ▁に ▁応 え ▁、 ▁多 く ▁の ▁障 壁 ▁画 ▁を ▁描 い ▁た ▁が ▁、 ▁これ ▁ら ▁障 壁 ▁画 ▁は ▁建物 ▁と ▁とも ▁に ▁消滅 ▁し ▁、 ▁現存 ▁する ▁永 徳 ▁の ▁作品 ▁は ▁比較 ▁的 ▁少な い ▁。
▁現存 ▁する ▁代表 ▁作 ▁の ▁一 ▁つ ▁で ▁ある ▁大 徳 ▁寺 ▁ 聚 光 ▁院 ▁方丈 ▁障 壁 ▁画 ▁は ▁永 徳 ▁と ▁父 ▁・ ▁松 栄 ▁の ▁分 担 ▁制作 ▁で ▁ある ▁が ▁、 ▁父 ▁・ ▁松 栄 ▁は ▁方丈 ▁南 側 ▁正 面 ▁の ▁主 要 ▁な ▁部屋 ▁の ▁ 襖 絵 ▁を ▁息子 ▁の ▁永 徳 ▁に ▁ま か せ ▁、 ▁自 分 ▁は ▁脇 役 ▁に ▁回 っ ▁て ▁いる ▁。
▁封 建 ▁社会 ▁の ▁当時 ▁に ▁あっ ▁て ▁は ▁、 ▁家 門 ▁の ▁長 ▁が ▁主 要 ▁な ▁部屋 ▁の ▁ 襖 絵 ▁を ▁描く ▁の ▁が ▁常 識 ▁で ▁あり ▁、 ▁この ▁障 壁 ▁画 ▁制作 ▁時 ▁に ▁は ▁松 栄 ▁は ▁才 能 ▁豊 か ▁な ▁永 徳 ▁に ▁家 督 ▁を ▁譲 っ ▁て ▁、 ▁自 身 ▁は ▁ すで に ▁隠居 ▁の ▁身 ▁で ▁あっ ▁た ▁と ▁考 証 ▁さ ▁れ ▁て ▁いる ▁。
▁ 聚 光 ▁院 ▁方丈 ▁障 壁 ▁画 ▁の ▁うち ▁、 ▁室 ▁中 ▁（ ▁し ▁ っ ち ゅ う ▁、 ▁方丈 ▁正 面 ▁中央 ▁の ▁部屋 ▁） ▁を ▁飾 る ▁ 『 ▁花 鳥 ▁図 ▁』 ▁は ▁特 に ▁評価 ▁が ▁高い ▁。
▁その ▁後 ▁、 ▁永 徳 ▁は ▁天 正 ▁4 ▁- ▁ 7 ▁年 ▁（ ▁15 7 6 ▁- ▁15 7 9 ▁年 ▁） ▁、 ▁織 田 ▁信長 ▁が ▁建立 ▁し ▁た ▁安 土 ▁城 ▁天守 ▁の ▁障 壁 ▁画 ▁制作 ▁に ▁携わ っ ▁た ▁。
▁信長 ▁亡 き ▁後 ▁は ▁豊 臣 ▁秀吉 ▁の ▁大坂 ▁城 ▁や ▁ 聚 楽 ▁第 ▁の ▁障 壁 ▁画 ▁を ▁制作 ▁し ▁、 ▁晩年 ▁に ▁は ▁内裏 ▁の ▁障 壁 ▁画 ▁制作 ▁に ▁も ▁携わ っ ▁た ▁。
▁これ ▁ら ▁の ▁作品 ▁群 ▁は ▁、 ▁当時 ▁の ▁日記 ▁や ▁記録 ▁類 ▁に ▁その ▁斬 新 ▁さ ▁を ▁高 く ▁評価 ▁さ ▁れ ▁て ▁おり ▁、 ▁現存 ▁し ▁て ▁い れ ▁ば ▁永 徳 ▁の ▁代表 ▁作 ▁と ▁なっ ▁た ▁で ▁あ ろう ▁が ▁、 ▁建物 ▁と ▁とも ▁に ▁障 壁 ▁画 ▁も ▁消滅 ▁し ▁て ▁し まっ ▁た ▁。
▁現存 ▁する ▁永 徳 ▁の ▁代表 ▁作 ▁と ▁し ▁て ▁は ▁、 ▁前 述 ▁の ▁ 聚 光 ▁院 ▁方丈 ▁障 壁 ▁画 ▁の ▁ほか ▁、 ▁旧 ▁御 物 ▁の ▁ 『 ▁唐 ▁獅子 ▁図 ▁屏風 ▁』 ▁、 ▁上 杉 ▁氏 ▁伝来 ▁の ▁ 『 ▁洛 中 ▁洛 外 ▁図 ▁屏風 ▁』 ▁が ▁名 高 く ▁、 ▁東京 ▁国 立 ▁博 物 ▁館 ▁の ▁ 『 ▁ 檜 ▁図 ▁屏風 ▁』 ▁も ▁古 来 ▁永 徳 ▁筆 ▁と ▁伝える ▁もの ▁で ▁ある ▁。
▁永 徳 ▁は ▁細 ▁画 ▁（ ▁さ い ▁が ▁） ▁と ▁大 ▁画 ▁（ ▁た い ▁が ▁） ▁の ▁い ずれ ▁を ▁も ▁得 意 ▁と ▁し ▁た ▁が ▁、 ▁大 量 ▁の ▁障 壁 ▁画 ▁の ▁注 文 ▁を ▁こ な す ▁ため ▁に ▁、 ▁大 ▁画 ▁様式 ▁で ▁描 か ▁ざる ▁を ▁え ▁な かっ ▁た ▁と ▁いう ▁。
▁細 ▁画 ▁と ▁は ▁細 部 ▁まで ▁細か く ▁描 き 込 ん ▁だ ▁絵 ▁、 ▁大 ▁画 ▁は ▁豪 放 ▁な ▁作 風 ▁の ▁絵 ▁と ▁解釈 ▁さ ▁れ ▁て ▁いる ▁。
▁近世 ▁初期 ▁の ▁狩 野 ▁派 ▁に ▁は ▁他 ▁に ▁も ▁重 要 ▁な ▁画 家 ▁が ▁多い ▁。
▁国宝 ▁の ▁ 『 ▁高 雄 ▁観 楓 ▁図 ▁』 ▁に ▁は ▁「 ▁秀 頼 ▁」 ▁の ▁印 ▁が ▁あり ▁、 ▁古 来 ▁、 ▁狩 野 ▁元 信 ▁の ▁次男 ▁・ ▁狩 野 ▁秀 頼 ▁（ ▁生没 年 ▁未 詳 ▁） ▁の ▁作 ▁と ▁さ ▁れ ▁て ▁いる ▁が ▁、 ▁ 『 ▁高 雄 ▁観 楓 ▁図 ▁』 ▁の ▁筆 者 ▁の ▁「 ▁秀 頼 ▁」 ▁は ▁別 人 ▁で ▁、 ▁元 信 ▁の ▁孫 ▁に ▁あたる ▁真 ▁ 笑 ▁秀 頼 ▁と ▁いう ▁絵師 ▁だ ▁と ▁も ▁言わ ▁れ ▁て ▁いる ▁。
▁狩 野 ▁宗 秀 ▁（ ▁そう ▁しゅう ▁、 ▁15 5 1 ▁- ▁16 0 1 ▁） ▁は ▁元 秀 ▁（ ▁もと ▁ひ ▁で ▁） ▁と ▁も ▁称 し ▁永 徳 ▁の ▁弟 ▁で ▁、 ▁安 土 ▁城 ▁障 壁 ▁画 ▁制作 ▁など ▁で ▁永 徳 ▁の ▁助 手 ▁と ▁し ▁て ▁ 働 い ▁た ▁。
▁屏風 ▁、 ▁肖像 ▁画 ▁など ▁の ▁現存 ▁作 ▁が ▁ある ▁。
▁や はり ▁永 徳 ▁の ▁弟 ▁で ▁ある ▁狩 野 ▁長 信 ▁（ ▁15 7 7 ▁- ▁16 5 4 ▁） ▁は ▁ 『 ▁花 下 ▁遊 楽 ▁図 ▁』 ▁（ ▁国宝 ▁） ▁の ▁筆 者 ▁と ▁し ▁て ▁名 高 い ▁。
▁狩 野 ▁家 ▁直 系 ▁以外 ▁の ▁絵師 ▁と ▁し ▁て ▁は ▁、 ▁川 越 ▁・ ▁ 喜多 ▁院 ▁の ▁ 『 ▁職人 ▁尽 ▁図 ▁屏風 ▁』 ▁の ▁筆 者 ▁で ▁ある ▁狩 野 ▁吉 信 ▁（ ▁15 5 2 ▁- ▁16 4 0 ▁） ▁、 ▁京都 ▁・ ▁豊 国 ▁神社 ▁( ▁京都 ▁市 ▁) ▁の ▁ 『 ▁豊 国 ▁祭 ▁図 ▁屏風 ▁』 ▁の ▁筆 者 ▁で ▁ある ▁狩 野 ▁内 膳 ▁（ ▁15 7 0 ▁- ▁16 1 6 ▁） ▁ら ▁が ▁知ら ▁れる ▁。
▁狩 野 ▁永 徳 ▁は ▁父 ▁の ▁松 栄 ▁（ ▁直 信 ▁） ▁に ▁先立 っ ▁て ▁4 8 ▁歳 ▁で ▁没 し ▁た ▁。
▁その ▁後 ▁を ▁継 い ▁だ ▁の ▁は ▁永 徳 ▁の ▁長男 ▁・ ▁狩 野 ▁光 信 ▁（ ▁15 6 5 ▁ ? - ▁16 0 8 ▁） ▁と ▁次男 ▁・ ▁狩 野 ▁孝 信 ▁（ ▁15 7 1 ▁- ▁16 1 8 ▁） ▁で ▁ある ▁。
▁光 信 ▁は ▁、 ▁園 城 ▁寺 ▁勧 学 ▁院 ▁客 殿 ▁障 壁 ▁画 ▁など ▁を ▁残し ▁、 ▁永 徳 ▁と ▁は ▁対 照 ▁的 ▁な ▁、 ▁大和 ▁絵 ▁風 ▁の ▁繊 細 ▁な ▁画 風 ▁を ▁特色 ▁と ▁し ▁た ▁。
▁こう ▁し ▁た ▁画 風 ▁が ▁制作 ▁当時 ▁の ▁一般 ▁的 ▁な ▁ 好み ▁に ▁合 致 ▁し ▁な かっ ▁た ▁ため ▁か ▁、 ▁ 『 ▁本 朝 ▁画 ▁史 ▁』 ▁など ▁の ▁近世 ▁の ▁画 論 ▁は ▁一 様 ▁に ▁光 信 ▁を ▁低 く ▁評価 ▁し ▁て ▁いる ▁。
▁狩 野 ▁家 ▁の ▁頭 領 ▁で ▁ある ▁光 信 ▁が ▁死去 ▁し ▁た ▁時 ▁、 ▁その ▁子 ▁の ▁狩 野 ▁貞 信 ▁（ ▁15 9 7 ▁- ▁16 2 3 ▁） ▁は ▁まだ ▁12 ▁歳 ▁の ▁若 年 ▁で ▁あっ ▁た ▁の ▁で ▁、 ▁光 信 ▁の ▁弟 ▁で ▁ある ▁孝 信 ▁が ▁狩 野 ▁派 ▁を ▁率い る ▁こと ▁と ▁なっ ▁た ▁。
▁封 建 ▁制度 ▁の ▁下 ▁で ▁は ▁、 ▁光 信 ▁の ▁長男 ▁で ▁ある ▁貞 信 ▁の ▁家系 ▁が ▁宗家 ▁と ▁なる ▁はず ▁で ▁あっ ▁た ▁が ▁、 ▁貞 信 ▁が ▁27 ▁歳 ▁で ▁早 世 ▁し ▁後 継ぎ ▁が ▁な かっ ▁た ▁ため ▁、 ▁以後 ▁、 ▁幕末 ▁に ▁至る ▁狩 野 ▁家 ▁の ▁正 系 ▁は ▁孝 信 ▁の ▁子孫 ▁と ▁なっ ▁て ▁いる ▁。
▁孝 信 ▁に ▁は ▁守 信 ▁（ ▁探 幽 ▁、 ▁16 0 2 ▁- ▁16 7 4 ▁） ▁、 ▁狩 野 ▁尚 信 ▁（ ▁16 0 7 ▁- ▁16 5 0 ▁） ▁、 ▁狩 野 ▁安 信 ▁（ ▁16 1 3 ▁- ▁16 8 5 ▁） ▁の ▁3 ▁人 ▁の ▁男子 ▁が ▁あり ▁、 ▁この ▁3 ▁人 ▁は ▁それ ぞれ ▁ 鍛 冶 ▁橋 ▁狩 野 ▁家 ▁、 ▁木 挽 町 ▁（ ▁こ び ▁き ち ょ う ▁） ▁狩 野 ▁家 ▁、 ▁中 橋 ▁狩 野 ▁家 ▁（ ▁宗家 ▁） ▁の ▁祖 ▁と ▁なっ ▁た ▁。
▁末 弟 ▁の ▁安 信 ▁は ▁前 述 ▁の ▁貞 信 ▁の ▁養子 ▁と ▁いう ▁扱い ▁で ▁狩 野 ▁の ▁宗家 ▁を ▁ 継ぐ ▁こと ▁に ▁なっ ▁た ▁が ▁、 ▁絵師 ▁と ▁し ▁て ▁ 最 も ▁名 高 い ▁の ▁は ▁探 幽 ▁こと ▁守 信 ▁で ▁ある ▁。
▁守 信 ▁は ▁、 ▁後 ▁に ▁出家 ▁し ▁て ▁探 幽 ▁斎 ▁と ▁称 し ▁、 ▁画 家 ▁と ▁し ▁て ▁は ▁狩 野 ▁探 幽 ▁の ▁名 ▁で ▁知ら ▁れる ▁。
▁後 ▁に ▁江戸 ▁に ▁本 拠 ▁を ▁移し ▁、 ▁江戸 ▁幕府 ▁の ▁御 ▁用 ▁絵師 ▁と ▁し ▁て ▁、 ▁画 壇 ▁に ▁おけ ▁ る ▁狩 野 ▁派 ▁の ▁地位 ▁を ▁ます ま す ▁不動 ▁の ▁もの ▁と ▁し ▁た ▁。
▁探 幽 ▁は ▁幼 少 ▁時 ▁より ▁画 才 ▁を ▁発 揮 ▁し ▁、 ▁慶 長 ▁17 ▁年 ▁（ ▁16 1 2 ▁年 ▁） ▁、 ▁11 ▁歳 ▁の ▁時 ▁に ▁駿 府 ▁で ▁徳川 ▁家康 ▁に ▁対 面 ▁、 ▁元 和 ▁( ▁日本 ▁) ▁ 7 ▁年 ▁（ ▁16 2 1 ▁年 ▁） ▁に ▁は ▁江戸 ▁ 鍛 冶 ▁橋 ▁門 ▁外 ▁に ▁屋敷 ▁を ▁得 ▁て ▁、 ▁以後 ▁江戸 ▁を ▁拠点 ▁に ▁活動 ▁し ▁、 ▁城郭 ▁や ▁大寺 ▁院 ▁など ▁の ▁障 壁 ▁画 ▁を ▁精 力 ▁的 ▁に ▁制作 ▁し ▁た ▁。
▁探 幽 ▁の ▁作品 ▁の ▁うち ▁、 ▁江戸 ▁城 ▁と ▁大坂 ▁城 ▁の ▁障 壁 ▁画 ▁は ▁建物 ▁と ▁とも ▁に ▁消滅 ▁し ▁た ▁が ▁、 ▁名 古屋 ▁城 ▁上洛 ▁殿 ▁の ▁障 壁 ▁画 ▁（ ▁水 墨 ▁） ▁は ▁第 ▁二 ▁次 ▁大戦 ▁時 ▁に ▁は ▁建物 ▁から ▁取り 外 し ▁て ▁疎 開 ▁さ ▁せ ▁て ▁あっ ▁た ▁ため ▁空 襲 ▁を ▁ま ぬ が れ ▁て ▁現存 ▁し ▁て ▁おり ▁、 ▁他 ▁に ▁二条 ▁城 ▁二 の 丸 ▁御殿 ▁や ▁大 徳 ▁寺 ▁方丈 ▁の ▁障 壁 ▁画 ▁が ▁現存 ▁する ▁代表 ▁作 ▁で ▁ある ▁。
▁これ ▁ら ▁大 ▁画 面 ▁の ▁ほか ▁に ▁も ▁、 ▁掛 軸 ▁、 ▁絵巻 ▁、 ▁屏風 ▁など ▁あら ゆる ▁ ジャ ン ル ▁の ▁作品 ▁を ▁残し ▁て ▁いる ▁。
▁二条 ▁城 ▁二 の 丸 ▁御殿 ▁障 壁 ▁画 ▁は ▁25 ▁歳 ▁の ▁若 ▁描 き ▁で ▁、 ▁永 徳 ▁風 ▁の ▁豪 壮 ▁な ▁画 風 ▁を ▁示す ▁が ▁、 ▁後 年 ▁の ▁大 徳 ▁寺 ▁の ▁障 壁 ▁画 ▁は ▁水 墨 ▁を ▁主体 ▁と ▁し ▁、 ▁余 白 ▁を ▁た っ ぷ り ▁と ▁取っ ▁た ▁ 穏 やか ▁な ▁画 風 ▁の ▁もの ▁で ▁ある ▁。
▁絵巻 ▁や ▁屏風 ▁に ▁は ▁大和 ▁絵 ▁風 ▁の ▁作品 ▁も ▁ある ▁。
▁探 幽 ▁は ▁写 生 ▁（ ▁ス ケ ッチ ▁） ▁や ▁古 画 ▁の ▁模 写 ▁を ▁重視 ▁し ▁、 ▁写 生 ▁図 ▁集 ▁や ▁模 写 ▁画 集 ▁を ▁多数 ▁残し ▁て ▁いる ▁。
▁「 ▁探 幽 ▁縮 図 ▁」 ▁と ▁称 さ ▁れる ▁探 幽 ▁筆 ▁の ▁古 画 ▁模 写 ▁は ▁多数 ▁現存 ▁し ▁て ▁おり ▁、 ▁各 地 ▁の ▁美術 ▁館 ▁や ▁収 集 ▁家 ▁が ▁所蔵 ▁し ▁て ▁いる ▁が ▁、 ▁これ ▁ら ▁に ▁は ▁今日 ▁で ▁は ▁原 画 ▁が ▁失 わ ▁れ ▁て ▁し まっ ▁た ▁古 画 ▁の ▁模 写 ▁も ▁多数 ▁含 ま ▁れ ▁て ▁おり ▁、 ▁日本 ▁絵画 ▁史 ▁研究 ▁上 ▁、 ▁貴 重 ▁な ▁資料 ▁と ▁なっ ▁て ▁いる ▁。
▁江戸 ▁時代 ▁の ▁狩 野 ▁派 ▁は ▁、 ▁狩 野 ▁家 ▁の ▁宗家 ▁を ▁中心 ▁と ▁し ▁た ▁血 族 ▁集 団 ▁と ▁、 ▁全 国 ▁に ▁いる ▁多数 ▁の ▁門人 ▁から ▁なる ▁巨 大 ▁な ▁画 家 ▁集 団 ▁で ▁あり ▁、 ▁ ピ ラ ミ ッド ▁型 ▁の ▁組織 ▁を ▁形成 ▁し ▁て ▁い ▁た ▁。
▁「 ▁奥 ▁絵師 ▁」 ▁と ▁呼ば ▁れる ▁、 ▁も っとも ▁格式 ▁の ▁高い ▁4 ▁家 ▁を ▁筆頭 ▁に ▁、 ▁それ ▁に ▁次い ▁で ▁格式 ▁の ▁高い ▁「 ▁表 ▁絵師 ▁」 ▁が ▁約 ▁15 ▁家 ▁あり ▁、 ▁その ▁下 ▁に ▁は ▁公 儀 ▁や ▁寺社 ▁の ▁画 ▁事 ▁で ▁は ▁なく ▁、 ▁一般 ▁町人 ▁の ▁需要 ▁に ▁応 える ▁「 ▁町 ▁狩 野 ▁」 ▁が ▁位置 ▁する ▁と ▁いう ▁よう ▁に ▁、 ▁明 確 ▁に ▁格 付け ▁が ▁さ ▁れ ▁、 ▁その ▁影響 ▁力 ▁は ▁日本 ▁全 国 ▁に ▁及 ん ▁で ▁い ▁た ▁。
▁この ▁時代 ▁の ▁権 力 ▁者 ▁は ▁封 建 ▁社会 ▁の ▁安 定 ▁継 続 ▁を ▁望 み ▁、 ▁江戸 ▁城 ▁の ▁よう ▁な ▁公 ▁の ▁場 ▁に ▁描 か ▁れる ▁絵画 ▁は ▁、 ▁新 奇 ▁な ▁もの ▁より ▁伝 統 ▁的 ▁な ▁粉 本 ▁に ▁則 っ ▁て ▁描 か ▁れ ▁た ▁もの ▁が ▁良 し ▁と ▁さ ▁れ ▁た ▁。
▁また ▁、 ▁大 量 ▁の ▁障 壁 ▁画 ▁制作 ▁を ▁こ な す ▁に ▁は ▁、 ▁弟子 ▁一門 ▁を ▁率い ▁て ▁集 団 ▁で ▁制作 ▁する ▁必要 ▁が ▁あり ▁、 ▁集 団 ▁制作 ▁を ▁容易 ▁に ▁する ▁ため ▁に ▁も ▁絵師 ▁個 人 ▁の ▁個 性 ▁より ▁も ▁粉 本 ▁（ ▁絵 ▁手 本 ▁） ▁を ▁学習 ▁する ▁こと ▁が ▁重視 ▁さ ▁れ ▁た ▁。
▁こう ▁し ▁た ▁点 ▁から ▁、 ▁狩 野 ▁派 ▁の ▁絵画 ▁は ▁、 ▁個 性 ▁や ▁新 味 ▁に ▁ 乏 しい ▁もの ▁に ▁なっ ▁て ▁いっ ▁た ▁こと ▁は ▁ 否 め ▁ない ▁。
▁奥 ▁絵師 ▁は ▁旗本 ▁と ▁同 格 ▁で ▁、 ▁将軍 ▁へ ▁の ▁「 ▁お 目 見 え ▁」 ▁と ▁帯 刀 ▁が ▁許 さ ▁れ ▁た ▁と ▁いう ▁から ▁、 ▁その ▁格式 ▁の ▁高 ▁さ ▁が ▁うかが える ▁。
▁奥 ▁絵師 ▁の ▁4 ▁家 ▁と ▁は ▁探 幽 ▁（ ▁狩 野 ▁孝 信 ▁の ▁長男 ▁） ▁の ▁系統 ▁の ▁ 鍛 冶 ▁橋 ▁家 ▁、 ▁尚 信 ▁（ ▁孝 信 ▁の ▁次男 ▁） ▁の ▁系統 ▁の ▁木 挽 町 ▁家 ▁（ ▁当 初 ▁は ▁「 ▁竹 川 ▁町 家 ▁」 ▁） ▁、 ▁安 信 ▁（ ▁孝 信 ▁の ▁三 ▁男 ▁） ▁の ▁系統 ▁の ▁中 橋 ▁家 ▁、 ▁それ ▁に ▁狩 野 ▁ 岑 ▁信 ▁（ ▁み ね ▁の ▁ぶ ▁、 ▁16 6 2 ▁- ▁17 0 8 ▁） ▁の ▁系統 ▁の ▁浜 ▁町 家 ▁で ▁ある ▁（ ▁ 岑 ▁信 ▁は ▁、 ▁狩 野 ▁尚 信 ▁の ▁長男 ▁で ▁ある ▁狩 野 ▁常 信 ▁の ▁次男 ▁） ▁。
▁探 幽 ▁に ▁は ▁初め ▁実子 ▁が ▁な かっ ▁た ▁ため ▁、 ▁刀 剣 ▁金 工 ▁家 ▁の ▁後藤 ▁立 ▁乗 ▁の ▁息子 ▁の ▁洞 雲 ▁（ ▁狩 野 ▁益 ▁信 ▁、 ▁16 2 5 ▁- ▁16 9 4 ▁） ▁を ▁養子 ▁と ▁し ▁た ▁。
▁後 ▁に ▁探 幽 ▁が ▁5 0 ▁歳 ▁を ▁過ぎ ▁て ▁生まれ ▁た ▁実子 ▁で ▁ある ▁狩 野 ▁守 ▁政 ▁（ ▁16 5 3 ▁- ▁17 1 8 ▁） ▁が ▁跡 ▁を ▁ 継ぐ ▁が ▁、 ▁この ▁系統 ▁から ▁は ▁その ▁後 ▁見る ▁べき ▁画 家 ▁は ▁出 ▁な かっ ▁た ▁。
▁探 幽 ▁に ▁は ▁多 く ▁の ▁弟子 ▁が ▁い ▁た ▁が ▁、 ▁中 ▁で ▁は ▁ 『 ▁夕 顔 ▁ 棚 ▁納 涼 ▁図 ▁』 ▁を ▁残し ▁た ▁久 隅 ▁守 景 ▁（ ▁ く す み ▁も ▁ り か ▁げ ▁、 ▁生没 年 ▁未 詳 ▁） ▁が ▁著名 ▁で ▁ある ▁。
▁守 景 ▁は ▁何 ▁ら ▁か ▁の ▁事情 ▁で ▁狩 野 ▁派 ▁を ▁破 門 ▁に ▁なり ▁、 ▁後 ▁に ▁は ▁金 沢 ▁方面 ▁で ▁制作 ▁し ▁た ▁が ▁、 ▁経歴 ▁に ▁つい ▁て ▁不明 ▁な ▁点 ▁が ▁多い ▁。
▁前 述 ▁の ▁とおり ▁、 ▁狩 野 ▁家 ▁の ▁宗家 ▁は ▁、 ▁探 幽 ▁の ▁弟 ▁・ ▁安 信 ▁の ▁中 橋 ▁家 ▁が ▁ 継ぐ ▁こと ▁に ▁なっ ▁た ▁。
▁安 信 ▁の ▁子 ▁の ▁狩 野 ▁時 信 ▁（ ▁16 4 2 ▁- ▁16 7 8 ▁） ▁は ▁30 ▁代 ▁で ▁没 し ▁、 ▁その ▁子 ▁の ▁狩 野 ▁主 ▁信 ▁（ ▁う じ ▁の ▁ぶ ▁、 ▁16 7 5 ▁- ▁17 2 4 ▁） ▁が ▁家 督 ▁を ▁ 継ぐ ▁が ▁、 ▁この ▁系統 ▁から ▁も ▁その ▁後 ▁目 立 っ ▁た ▁画 人 ▁は ▁出 ▁て ▁い ▁ない ▁。
▁都 会 ▁的 ▁な ▁画 風 ▁で ▁人気 ▁を ▁博 し ▁た ▁英 ▁一 蝶 ▁（ ▁は な ぶ さ ▁いっ ち ょ う ▁、 ▁16 5 2 ▁- ▁17 2 4 ▁） ▁は ▁安 信 ▁の ▁弟子 ▁で ▁あっ ▁た ▁。
▁奥 ▁絵師 ▁4 ▁家 ▁の ▁中 ▁で ▁、 ▁幕末 ▁まで ▁比較 ▁的 ▁高 名 ▁な ▁画 人 ▁を ▁輩出 ▁し ▁た ▁の ▁は ▁、 ▁尚 信 ▁の ▁系統 ▁の ▁木 挽 町 ▁家 ▁で ▁ある ▁。
▁この ▁家系 ▁から ▁は ▁尚 信 ▁の ▁嫡 男 ▁の ▁狩 野 ▁常 信 ▁（ ▁16 3 6 ▁- ▁17 1 3 ▁） ▁、 ▁その ▁子 ▁の ▁狩 野 ▁周 信 ▁（ ▁ち か ▁の ▁ぶ ▁、 ▁16 6 0 ▁- ▁17 2 8 ▁） ▁と ▁狩 野 ▁ 岑 ▁信 ▁（ ▁み ね ▁の ▁ぶ ▁、 ▁16 6 2 ▁- ▁17 0 8 ▁） ▁ら ▁が ▁出 ▁て ▁いる ▁。
▁ 岑 ▁信 ▁は ▁将軍 ▁・ ▁徳川 ▁家 宣 ▁の ▁寵 愛 ▁を ▁受け ▁、 ▁後 ▁に ▁「 ▁浜 町 ▁家 ▁」 ▁と ▁し ▁て ▁独立 ▁し ▁、 ▁「 ▁奥 ▁絵師 ▁家 ▁」 ▁の ▁1 ▁つ ▁に ▁数え ▁られる ▁よう ▁に ▁なっ ▁た ▁。
▁この ▁ほか ▁、 ▁狩 野 ▁興 ▁以 ▁（ ? - ▁16 3 6 ▁） ▁は ▁狩 野 ▁家 ▁の ▁血 族 ▁で ▁は ▁ない ▁が ▁、 ▁探 幽 ▁ら ▁3 ▁兄弟 ▁の ▁師 匠 ▁筋 ▁に ▁あたる ▁人物 ▁で ▁、 ▁その ▁功績 ▁に ▁よっ ▁て ▁狩 野 ▁姓 ▁を ▁与え ▁られ ▁、 ▁後 ▁に ▁紀 州 ▁徳川 ▁家 ▁に ▁仕え ▁て ▁いる ▁。
▁一 方 ▁、 ▁京都 ▁に ▁残 っ ▁て ▁活動 ▁を ▁続け ▁た ▁「 ▁京 ▁狩 野 ▁」 ▁と ▁いう ▁一派 ▁も ▁あり ▁、 ▁狩 野 ▁永 徳 ▁の ▁弟子 ▁で ▁あっ ▁た ▁狩 野 ▁山 楽 ▁（ ▁15 5 9 ▁- ▁16 3 5 ▁） ▁が ▁その ▁中心 ▁人物 ▁で ▁ある ▁。
▁山 楽 ▁は ▁豊 臣 ▁秀吉 ▁の ▁家臣 ▁で ▁あっ ▁た ▁近江 ▁の ▁木 村 ▁家 ▁の ▁出 ▁で ▁、 ▁元 ▁の ▁名 ▁を ▁木 村 ▁光 ▁頼 ▁と ▁言 っ ▁た ▁。
▁京都 ▁・ ▁大 覚 ▁寺 ▁ 宸 殿 ▁の ▁障 壁 ▁画 ▁ 『 ▁ 牡 丹 ▁図 ▁』 ▁ 『 ▁紅 ▁白 梅 ▁図 ▁』 ▁が ▁代表 ▁作 ▁で ▁、 ▁金 地 ▁に ▁色 彩 ▁豊 か ▁で ▁装飾 ▁的 ▁な ▁画 面 ▁を ▁展開 ▁し ▁て ▁いる ▁。
▁山 楽 ▁の ▁娘 婿 ▁で ▁養子 ▁の ▁狩 野 ▁山 雪 ▁（ ▁15 8 9 ▁/ ▁ 9 0 ▁- ▁16 5 1 ▁） ▁は ▁、 ▁妙 心 ▁寺 ▁天 球 ▁院 ▁障 壁 ▁画 ▁の ▁ほか ▁、 ▁屏風 ▁絵 ▁など ▁の ▁現存 ▁作 ▁が ▁ある ▁。
▁樹 木 ▁、 ▁岩 ▁など ▁の ▁独 特 ▁の ▁形態 ▁、 ▁徹 底 ▁し ▁た ▁細 部 ▁描写 ▁など ▁、 ▁狩 野 ▁派 ▁の ▁絵師 ▁の ▁中 ▁で ▁は ▁異 色 ▁の ▁個 性 ▁的 ▁な ▁画 風 ▁を ▁もつ ▁。
▁山 雪 ▁の ▁残し ▁た ▁画 論 ▁を ▁、 ▁子 ▁の ▁狩 野 ▁永 ▁納 ▁（ ▁16 3 1 ▁- ▁16 9 7 ▁） ▁が ▁まとめ ▁た ▁もの ▁が ▁、 ▁日本 ▁人 ▁に ▁よる ▁本 格 ▁的 ▁な ▁絵画 ▁史 ▁と ▁し ▁て ▁は ▁ 最 初 ▁の ▁もの ▁と ▁さ ▁れる ▁ 『 ▁本 朝 ▁画 ▁史 ▁』 ▁で ▁ある ▁。
▁木 挽 町 ▁家 ▁から ▁は ▁、 ▁江戸 ▁時代 ▁後期 ▁に ▁狩 野 ▁典 信 ▁（ ▁え い ▁せん い ▁ん ▁みち ▁の ▁ぶ ▁、 ▁17 3 0 ▁- ▁17 9 0 ▁） ▁、 ▁狩 野 ▁惟 ▁信 ▁（ ▁よう ▁せん い ▁ん ▁これ ▁の ▁ぶ ▁、 ▁17 5 3 ▁- ▁18 0 8 ▁） ▁、 ▁狩 野 ▁栄 ▁信 ▁（ ▁い せ ▁ん ▁いん ▁な ▁が ▁の ぶ ▁、 ▁17 7 5 ▁- ▁18 2 8 ▁） ▁、 ▁狩 野 ▁養 信 ▁（ ▁せい ▁せん い ▁ん ▁お さ ▁の ▁ぶ ▁、 ▁17 8 6 ▁- ▁18 4 6 ▁） ▁など ▁が ▁出 ▁て ▁いる ▁。
▁晴 ▁川 ▁院 ▁養 信 ▁は ▁、 ▁天保 ▁ 9 ▁年 ▁（ ▁18 3 8 ▁年 ▁） ▁と ▁同 ▁15 ▁年 ▁（ ▁18 4 4 ▁年 ▁） ▁に ▁相 ▁次い ▁で ▁焼失 ▁し ▁た ▁江戸 ▁城 ▁の ▁西 ▁の ▁丸 ▁お よび ▁本 丸 ▁御殿 ▁の ▁再建 ▁に ▁際 し ▁、 ▁ 膨 大 ▁な ▁障 壁 ▁画 ▁の ▁制作 ▁を ▁狩 野 ▁派 ▁の ▁棟 梁 ▁と ▁し ▁て ▁指揮 ▁し ▁た ▁。
▁障 壁 ▁画 ▁その ▁もの ▁は ▁現存 ▁し ▁ない ▁が ▁、 ▁ 膨 大 ▁な ▁下 絵 ▁が ▁東京 ▁国 立 ▁博 物 ▁館 ▁に ▁所蔵 ▁さ ▁れ ▁て ▁いる ▁。
▁晴 ▁川 ▁院 ▁は ▁古 画 ▁の ▁模 写 ▁や ▁収 集 ▁に ▁も ▁尽 力 ▁し ▁た ▁。
▁一般 ▁に ▁、 ▁江戸 ▁時代 ▁後期 ▁の ▁狩 野 ▁派 ▁絵師 ▁に ▁対す る ▁評価 ▁は ▁あま り ▁高 く ▁ない ▁が ▁、 ▁20 ▁世紀 ▁後半 ▁以降 ▁の ▁研究 ▁の ▁進 展 ▁に ▁より ▁、 ▁晴 ▁川 ▁院 ▁は ▁古典 ▁絵画 ▁から ▁幕末 ▁の ▁新 しい ▁絵画 ▁の ▁動き ▁まで ▁熱 心 ▁に ▁研究 ▁し ▁た ▁、 ▁高い ▁技術 ▁を ▁もっ ▁た ▁絵師 ▁で ▁あっ ▁た ▁こと ▁が ▁認 識 ▁さ ▁れる ▁よう ▁に ▁なり ▁、 ▁ 再 ▁評価 ▁の ▁動き ▁が ▁ある ▁。
▁晴 ▁川 ▁院 ▁の ▁次 代 ▁の ▁狩 野 ▁雅 信 ▁（ ▁しょう ▁せ ▁ん ▁い ▁ん ▁ただ ▁の ぶ ▁、 ▁18 2 3 ▁- ▁18 8 0 ▁） ▁の ▁門下 ▁に ▁は ▁、 ▁明治 ▁初期 ▁の ▁日本 ▁画 壇 ▁の ▁重 鎮 ▁と ▁なっ ▁た ▁狩 野 ▁芳 崖 ▁（ ▁下 関 ▁出 身 ▁、 ▁18 2 8 ▁- ▁18 8 8 ▁） ▁と ▁橋本 ▁雅 邦 ▁（ ▁川 越 ▁出 身 ▁、 ▁18 3 5 ▁- ▁19 0 8 ▁） ▁が ▁い ▁た ▁。
▁芳 崖 ▁と ▁雅 邦 ▁は ▁とも ▁に ▁地方 ▁の ▁狩 野 ▁派 ▁系 ▁絵師 ▁の ▁家 ▁の ▁出 身 ▁で ▁あっ ▁た ▁。
▁職業 ▁絵師 ▁集 団 ▁と ▁し ▁て ▁の ▁狩 野 ▁派 ▁は ▁、 ▁パ ト ロ ン ▁で ▁あっ ▁た ▁江戸 ▁幕府 ▁の ▁終 焉 ▁と ▁とも ▁に ▁その ▁歴史 ▁的 ▁役目 ▁を ▁終え ▁た ▁。
▁基礎 ▁情報 ▁天皇
▁白 河 ▁天皇 ▁（ ▁し ら ▁か ▁ わ ▁て ん ▁の う ▁、 ▁天 喜 ▁元年 ▁ 6 ▁月 ▁19 ▁日 ▁( ▁旧暦 ▁) ▁（ ▁10 5 3 ▁年 ▁ 7 ▁月 ▁ 7 ▁日 ▁）- ▁大 治 ▁4 ▁年 ▁ 7 ▁月 ▁ 7 ▁日 ▁( ▁旧暦 ▁) ▁（ ▁11 2 9 ▁年 ▁ 7 ▁月 ▁24 ▁日 ▁） ▁） ▁は ▁、 ▁第 ▁ 7 2 ▁代 ▁の ▁天皇 ▁。
▁在 位 ▁は ▁延 久 ▁4 ▁年 ▁12 ▁月 ▁ 8 ▁日 ▁( ▁旧暦 ▁) ▁（ ▁10 7 3 ▁年 ▁1 ▁月 ▁18 ▁日 ▁）- ▁応 徳 ▁3 ▁年 ▁11 ▁月 ▁26 ▁日 ▁( ▁旧暦 ▁) ▁（ ▁10 8 7 ▁年 ▁1 ▁月 ▁5 ▁日 ▁） ▁。
▁諱 ▁を ▁貞 仁 ▁（ ▁さ だ ▁ひと ▁） ▁と ▁いう ▁。
▁藤 原 ▁氏 ▁摂家 ▁と ▁外戚 ▁関係 ▁の ▁薄 い ▁後 三条 ▁天皇 ▁の ▁第 ▁一 ▁皇子 ▁と ▁し ▁て ▁生まれ ▁、 ▁母 ▁は ▁藤 原 ▁氏 ▁閑院 ▁流 ▁出 身 ▁で ▁中 ▁納言 ▁藤 原 ▁公 成 ▁の ▁娘 ▁、 ▁春 宮 ▁大夫 ▁藤 原 ▁能 信 ▁の ▁養女 ▁で ▁ある ▁女御 ▁藤 原 ▁茂 子 ▁（ ▁ ? - ▁10 6 2 ▁） ▁。
▁同 母 ▁妹 ▁に ▁篤 子 ▁内 ▁親王 ▁（ ▁堀 河 ▁天皇 ▁中宮 ▁） ▁。
▁系図
▁幼 い ▁時 ▁は ▁父 子 ▁とも ▁に ▁冷 遇 ▁さ ▁れ ▁た ▁が ▁、 ▁治 暦 ▁4 ▁年 ▁（ ▁10 6 8 ▁年 ▁） ▁、 ▁父 帝 ▁即位 ▁と ▁とも ▁に ▁親王 ▁宣下 ▁を ▁受け ▁貞 仁 ▁親王 ▁と ▁なる ▁。
▁ 翌 ▁延 久 ▁元年 ▁（ ▁10 6 9 ▁年 ▁） ▁立 ▁太子 ▁、 ▁同 ▁4 ▁年 ▁、 ▁20 ▁歳 ▁で ▁即位 ▁。
▁関白 ▁を ▁置 い ▁た ▁が ▁、 ▁ 翌 ▁5 ▁年 ▁、 ▁上 皇 ▁の ▁病 没 ▁後 ▁も ▁、 ▁父 ▁同 様 ▁に ▁親 政 ▁を ▁目指 し ▁、 ▁荘園 ▁整理 ▁など ▁に ▁力 ▁を ▁入れ ▁摂 関 ▁家 ▁の ▁権 勢 ▁を ▁弱 める ▁こと ▁に ▁努め る ▁。
▁後 三条 ▁院 ▁と ▁その ▁生 母 ▁で ▁ある ▁陽 明 ▁門 院 ▁は ▁白 河 ▁天皇 ▁の ▁異 母 ▁弟 ▁実 仁 ▁親王 ▁( ▁平 安 ▁時代 ▁) ▁更 に ▁その ▁弟 ▁の ▁輔 仁 ▁親王 ▁に ▁皇位 ▁を ▁継 が ▁せる ▁意 志 ▁を ▁持ち ▁、 ▁譲 位 ▁時 ▁に ▁実 仁 ▁親王 ▁を ▁皇 ▁太 ▁弟 ▁と ▁定め ▁た ▁。
▁白 河 ▁天皇 ▁は ▁これ ▁に ▁反 発 ▁し ▁た ▁が ▁応 徳 ▁2 ▁年 ▁（ ▁10 8 5 ▁年 ▁） ▁実 仁 ▁親王 ▁は ▁病 没 ▁し ▁た ▁。
▁これ ▁に ▁より ▁、 ▁応 徳 ▁3 ▁年 ▁11 ▁月 ▁（ ▁10 8 6 ▁年 ▁） ▁、 ▁白 河 ▁天皇 ▁は ▁輔 仁 ▁親王 ▁で ▁は ▁なく ▁、 ▁ 8 ▁歳 ▁の ▁ わ が ▁子 ▁の ▁善 仁 ▁親王 ▁（ ▁第 ▁ 7 3 ▁代 ▁堀 河 ▁天皇 ▁） ▁を ▁皇太子 ▁に ▁立て ▁、 ▁即 日 ▁譲 位 ▁し ▁た ▁。
▁太 上 ▁天皇 ▁と ▁なっ ▁た ▁白 河 ▁上 皇 ▁は ▁、 ▁幼 帝 ▁を ▁後 見 ▁する ▁ため ▁に ▁白 河 ▁院 ▁と ▁し ▁て ▁自 ら ▁政務 ▁を ▁執 り ▁、 ▁いわ ゆる ▁院政 ▁が ▁出現 ▁し ▁た ▁。
▁引き続 き ▁摂政 ▁関白 ▁は ▁置 か ▁れ ▁た ▁もの ▁の ▁、 ▁これ ▁に ▁より ▁名 目 ▁上 ▁の ▁存在 ▁に ▁近い ▁もの ▁と ▁なる ▁。
▁白 河 ▁上 皇 ▁は ▁堀 河 ▁天皇 ▁の ▁成人 ▁後 ▁も ▁政 権 ▁を ▁返 す ▁こと ▁なく ▁、 ▁受領 ▁階 級 ▁や ▁武家 ▁出 身 ▁の ▁近 臣 ▁を ▁用い ▁て ▁専 制 ▁的 ▁な ▁政治 ▁を ▁行 っ ▁た ▁。
▁武士 ▁は ▁、 ▁院 ▁の ▁警 護 ▁役 ▁と ▁し ▁て ▁創設 ▁し ▁た ▁北 面 ▁の ▁武士 ▁に ▁など ▁に ▁あて ▁た ▁。
▁熱 心 ▁に ▁仏教 ▁を ▁信じ ▁、 ▁嘉 保 ▁3 ▁年 ▁（ ▁10 9 6 ▁年 ▁） ▁に ▁は ▁皇女 ▁の ▁病 没 ▁を ▁機 ▁に ▁出家 ▁し ▁法名 ▁を ▁融 ▁観 ▁と ▁し ▁、 ▁法 皇 ▁と ▁なっ ▁た ▁。
▁また ▁法 勝 ▁寺 ▁等 ▁の ▁多 く ▁の ▁寺院 ▁や ▁仏像 ▁を ▁つくら ▁せ ▁た ▁が ▁、 ▁その ▁経済 ▁力 ▁は ▁受領 ▁の ▁経済 ▁力 ▁を ▁活 用 ▁し ▁た ▁。
▁堀 河 ▁天皇 ▁崩御 ▁後 ▁は ▁、 ▁その ▁皇子 ▁で ▁自 ら ▁の ▁孫 ▁で ▁ある ▁第 ▁ 7 4 ▁代 ▁鳥 羽 ▁天皇 ▁、 ▁更 に ▁その ▁子 ▁の ▁第 ▁ 7 5 ▁代 ▁崇 徳 ▁天皇 ▁と ▁3 ▁代 ▁に ▁わた っ ▁て ▁幼 主 ▁を ▁擁 し ▁、 ▁大 治 ▁4 ▁年 ▁ 7 ▁月 ▁ 7 ▁日 ▁（ ▁11 2 9 ▁年 ▁ 7 ▁月 ▁24 ▁日 ▁） ▁、 ▁ 7 7 ▁歳 ▁で ▁崩御 ▁する ▁まで ▁実 ▁に ▁3 ▁代 ▁4 3 ▁年間 ▁院政 ▁を ▁敷 い ▁た ▁。
▁これ ▁を ▁「 ▁治 天 ▁の ▁君 ▁」 ▁と ▁いう ▁。
▁白 河 ▁法 皇 ▁が ▁「 ▁天下 ▁の ▁三 ▁不 ▁如意 ▁ ― ▁鴨 川 ▁( ▁淀川 ▁水 系 ▁) ▁（ ▁鴨 川 ▁） ▁の ▁水 ▁（ ▁鴨 川 ▁の ▁流れ ▁と ▁それ ▁に ▁よる ▁水 害 ▁） ▁・ ▁双 六 ▁の ▁ 賽 ▁（ ▁サ イ コ ロ ▁、 ▁当時 ▁の ▁双 六 ▁（ ▁ただし ▁、 ▁現在 ▁の ▁もの ▁と ▁違い ▁西 洋 ▁の ▁バ ック ギ ャ モン ▁に ▁近い ▁） ▁は ▁ 賭 博 ▁の ▁手段 ▁と ▁し ▁て ▁盛 ん ▁に ▁用い ▁られ ▁て ▁、 ▁さ い こ ろ ▁の ▁目 ▁の ▁動き ▁が ▁勝 敗 ▁を ▁分け ▁た ▁） ▁・ ▁山 ▁法師 ▁（ ▁比 ▁叡 山 ▁延暦 ▁寺 ▁の ▁僧 衆 ▁ 〔 ▁僧 兵 ▁〕 ▁） ▁」 ▁ だけ ▁は ▁どう ▁し よう ▁も ▁ない ▁と ▁嘆 い ▁た ▁と ▁いう ▁故 事 ▁は ▁、 ▁裏 ▁を ▁返 せ ▁ば ▁彼 ▁が ▁それ ▁以外 ▁の ▁もの ▁で ▁あれ ▁ば ▁思い ▁通り ▁に ▁なら ▁ない ▁事 ▁は ▁ない ▁と ▁いう ▁絶 大 ▁な ▁権 力 ▁を ▁誇 っ ▁て ▁い ▁た ▁こと ▁を ▁示し ▁て ▁いる ▁。
▁また ▁、 ▁女性 ▁関係 ▁の ▁派 手 ▁さ ▁で ▁も ▁知ら ▁れ ▁て ▁おり ▁、 ▁崇 徳 ▁天皇 ▁や ▁平 ▁清盛 ▁が ▁「 ▁白 河 ▁法 皇 ▁の ▁御 ▁落 胤 ▁」 ▁で ▁ある ▁と ▁いう ▁ 噂 ▁が ▁当時 ▁広 く ▁流 布 ▁さ ▁れ ▁信じ ▁られる ▁原因 ▁と ▁も ▁なっ ▁て ▁いる ▁。
▁中宮 ▁： ▁藤 原 ▁賢 子 ▁（ ▁10 5 7 ▁- ▁10 8 4 ▁）- ▁源 ▁顕 房 ▁女 ▁、 ▁藤 原 ▁師 実 ▁養女
▁敦 ▁文 ▁親王 ▁（ ▁10 7 4 ▁- ▁10 7 7 ▁）
▁ 媞 子 ▁内 ▁親王 ▁（ ▁ 郁 芳 門 院 ▁） ▁（ ▁10 7 6 ▁- ▁10 9 6 ▁）- ▁斎宮
▁令 子 ▁内 ▁親王 ▁（ ▁10 7 8 ▁- ▁11 4 4 ▁）- ▁斎 院
▁善 仁 ▁親王 ▁（ ▁堀 河 ▁天皇 ▁） ▁（ ▁10 7 9 ▁- ▁11 0 7 ▁）
▁ 禛 子 ▁内 ▁親王 ▁（ ▁土 御 門 ▁斎 院 ▁） ▁（ ▁10 8 1 ▁- ▁11 5 6 ▁）
▁女御 ▁： ▁藤 原 ▁道 子 ▁（ ▁10 4 2 ▁- ▁11 3 2 ▁）- ▁藤 原 ▁能 ▁長女
▁善 子 ▁内 ▁親王 ▁（ ▁六角 ▁斎宮 ▁） ▁（ ▁10 7 6 ▁- ▁11 3 1 ▁）
▁典 侍 ▁： ▁藤 原 ▁経 子 ▁- ▁藤 原 ▁経 ▁平 ▁四 ▁女 ▁、 ▁後 ▁に ▁藤 原 ▁公 定 ▁室
▁覚 ▁行 法 ▁親王 ▁（ ▁10 7 5 ▁- ▁11 0 5 ▁）- ▁仁和 ▁寺 ▁門 跡
▁源 ▁師 子 ▁（ ▁10 7 0 ▁- ▁11 4 8 ▁）- ▁源 ▁顕 房 ▁女 ▁、 ▁後 ▁に ▁藤 原 ▁忠 実 ▁室
▁覚 ▁法 法 ▁親王 ▁（ ▁10 9 2 ▁- ▁11 5 3 ▁）- ▁仁和 ▁寺 ▁門 跡
▁源 ▁頼 子 ▁- ▁源 ▁頼 綱 ▁女
▁宮 子 ▁内 ▁親王 ▁（ ▁10 9 0 ▁- ? ） - ▁賀茂 ▁斎 院
▁藤 原 ▁季 ▁実 ▁女
▁春日 ▁殿 ▁- ▁藤 原 ▁師 ▁兼 ▁女 ▁、 ▁後 ▁に ▁藤 原 ▁宗 ▁通 ▁妻
▁聖 ▁恵 ▁法 ▁親王 ▁（ ▁10 9 4 ▁- ▁11 3 7 ▁）
▁備 前 ▁- ▁源 ▁有 ▁宗 女
▁円 ▁行 ▁（ ▁11 2 8 ▁- ? ）
▁源 ▁政 長 ▁女
▁行 ▁慶 ▁（ ▁11 0 1 ▁- ▁11 6 5 ▁）- ▁大 ▁僧正
▁祇園 ▁女御
▁祇園 ▁女御 ▁妹 ▁- ▁後 ▁に ▁平 ▁忠 盛 ▁妻
▁ 廊 ▁御 ▁方 ▁- ▁藤 原 ▁通 ▁季 ▁女 ▁、 ▁後 ▁に ▁藤 原 ▁実 能 ▁妻
▁宇 ▁礼 ▁志 岐 ▁（ ▁賀茂 ▁女御 ▁）- ▁賀茂 ▁県 主 ▁重 助 ▁女
▁伊 波 ▁比 ▁ 乎 ▁（ ▁賀茂 ▁女御 ▁）- ▁賀茂 ▁県 主 ▁重 助 ▁女
▁譲 位 ▁後 ▁の ▁院政 ▁時 ▁の ▁住居 ▁の ▁名称 ▁に ▁より ▁、 ▁白 河 ▁院 ▁と ▁追 号 ▁さ ▁れ ▁た ▁（ ▁追 号 ▁も ▁諡 号 ▁の ▁一種 ▁と ▁する ▁場合 ▁も ▁ある ▁が ▁、 ▁厳 密 ▁に ▁は ▁諡 号 ▁と ▁は ▁異なる ▁） ▁。
▁また ▁六条 ▁帝 ▁の ▁異 名 ▁も ▁ある ▁。
▁大 正 ▁以後 ▁は ▁白 河 ▁天皇 ▁と ▁する ▁。
▁延 久
▁永 保
▁応 徳
▁京都 ▁市 ▁伏見 ▁区 ▁竹田 ▁浄 ▁菩 提 ▁院 ▁町 ▁の ▁成 ▁菩 提 ▁院 ▁陵 ▁（ ▁じょう ▁ぼ ▁だ ▁い ▁いん ▁の ▁み さ さ ぎ ▁） ▁に ▁葬 ら ▁れ ▁た ▁。
▁なお ▁、 ▁この ▁陵墓 ▁の ▁近 所 ▁に ▁は ▁、 ▁別 ▁に ▁同 ▁陵 ▁の ▁有力 ▁な ▁比定 ▁候 補 ▁地 ▁が ▁存在 ▁し ▁、 ▁ここ ▁は ▁陵墓 ▁参考 ▁地 ▁と ▁し ▁て ▁、 ▁宮内 ▁庁 ▁の ▁管轄 ▁地 ▁と ▁なっ ▁て ▁いる ▁。
▁また ▁、 ▁全 て ▁の ▁天皇 ▁は ▁皇居 ▁の ▁宮 中 ▁三 ▁殿 ▁の ▁一 ▁つ ▁の ▁皇 霊 ▁殿 ▁に ▁祀 ら ▁れ ▁て ▁いる ▁。
▁また ▁、 ▁白 河 ▁法 皇 ▁は ▁当 初 ▁、 ▁自 身 ▁の ▁死後 ▁は ▁土 葬 ▁さ ▁れる ▁こと ▁を ▁望 み ▁、 ▁た び たび ▁周 囲 ▁の ▁者 ▁に ▁その ▁意 向 ▁を ▁伝え ▁て ▁い ▁た ▁が ▁、 ▁同 様 ▁に ▁土 葬 ▁さ ▁れ ▁た ▁藤 原 ▁師 ▁通 ▁が ▁、 ▁生 前 ▁に ▁彼 ▁と ▁対立 ▁し ▁て ▁い ▁た ▁興 福 ▁寺 ▁の ▁僧 兵 ▁が ▁報 復 ▁と ▁し ▁て ▁その ▁墓 ▁を ▁暴 き ▁、 ▁遺 体 ▁を ▁ 辱 め ん ▁と ▁計画 ▁し ▁て ▁い ▁た ▁こと ▁を ▁知り ▁、 ▁自 身 ▁も ▁後世 ▁に ▁同 様 ▁な ▁仕 打 ち ▁を ▁受ける ▁の ▁を ▁嫌 い ▁、 ▁急 遽 ▁火 葬 ▁に ▁する ▁よう ▁に ▁命じ ▁た ▁と ▁いう ▁。
▁法 皇 ▁の ▁遺 体 ▁を ▁ 荼 毘 ▁に ▁付 し ▁た ▁と ▁さ ▁れる ▁火 葬 ▁塚 ▁は ▁京都 ▁市 ▁北 ▁区 ▁( ▁京都 ▁市 ▁) ▁の ▁金 閣 ▁小 ▁学校 ▁の ▁近く ▁に ▁現存 ▁する ▁。
▁美 川 ▁ 圭 ▁ 『 ▁白 河 ▁法 皇 ▁中世 ▁を ▁ひら い ▁た ▁帝 王 ▁』 ▁（ ▁日本 ▁放送 ▁出版 ▁協会 ▁、 ▁ 2003 ▁年 ▁） ▁ I S B N ▁4 1 4 0 0 1 9 7 3 5
▁ 『 ▁新 ▁・ ▁平家 ▁物語 ▁( ▁映画 ▁) ▁』 ▁（ ▁19 5 5 ▁年 ▁監督 ▁： ▁溝 口 ▁健 二 ▁、 ▁演 ▁： ▁柳 ▁永 二郎 ▁）
▁ 『 ▁新 ▁・ ▁平家 ▁物語 ▁( ▁ NH K ▁大河 ▁ドラマ ▁) ▁』 ▁（ ▁19 7 2 ▁年 ▁ NH K ▁大河 ▁ドラマ ▁、 ▁演 ▁： ▁滝 沢 ▁修 ▁）
▁九 条 ▁家 ▁（ ▁ く ▁じょう ▁け ▁） ▁は ▁、 ▁摂家 ▁の ▁ひと ▁つ ▁で ▁公家 ▁で ▁ある ▁。
▁藤 原 ▁氏 ▁藤 原 ▁北 家 ▁嫡流 ▁の ▁藤 原 ▁忠 通 ▁の ▁三 ▁男 ▁で ▁ある ▁九 条 ▁兼 実 ▁を ▁祖 ▁と ▁する ▁。
▁藤 原 ▁基 経 ▁創建 ▁と ▁いわ ▁れる ▁京都 ▁九 ▁条 ▁に ▁あっ ▁た ▁九 ▁条 ▁殿 ▁に ▁住 ん ▁だ ▁事 ▁が ▁家 名 ▁の ▁由来 ▁。
▁明治 ▁維 新 ▁後 ▁、 ▁公 爵 ▁。
▁家紋 ▁は ▁九 条 ▁藤 ▁。
▁また ▁、 ▁兼 実 ▁の ▁同 母 ▁弟 ▁藤 原 ▁兼 房 ▁( ▁太 政 ▁大臣 ▁) ▁の ▁子孫 ▁も ▁「 ▁九 条 ▁家 ▁」 ▁に ▁含め る ▁事 ▁も ▁ある ▁が ▁、 ▁こちら ▁は ▁早 い ▁段階 ▁で ▁断絶 ▁し ▁て ▁いる ▁。
▁兼 実 ▁の ▁孫 ▁に ▁あたる ▁九 ▁条 ▁道 家 ▁の ▁子 ▁、 ▁九 ▁条 ▁教 ▁実 ▁、 ▁九 ▁条 ▁良 ▁実 ▁、 ▁九 条 ▁実 経 ▁が ▁摂 関 ▁と ▁なり ▁、 ▁それ ぞれ ▁九 ▁条 ▁家 ▁、 ▁二条 ▁家 ▁、 ▁一 条 ▁家 ▁を ▁立て ▁て ▁、 ▁五 ▁摂家 ▁を ▁成立 ▁する ▁。
▁九 条 ▁兼 実 ▁は ▁異 母 ▁姉 ▁で ▁ある ▁皇 ▁嘉 門 ▁院 ▁領 ▁を ▁伝 領 ▁し ▁、 ▁九 ▁条 ▁家 領 ▁の ▁基礎 ▁と ▁なっ ▁た ▁。
▁平氏 ▁政 権 ▁、 ▁後 白 河 ▁法 皇 ▁に ▁は ▁批判 ▁的 ▁で ▁、 ▁源 ▁頼朝 ▁の ▁推挙 ▁で ▁摂政 ▁、 ▁つい で ▁関白 ▁と ▁なり ▁、 ▁以後 ▁摂 関 ▁職 ▁は ▁近衛 ▁家 ▁と ▁九 条 ▁家 ▁から ▁出る ▁。
▁兼 実 ▁の ▁孫 ▁・ ▁九 条 ▁道 家 ▁は ▁、 ▁実子 ▁で ▁ある ▁九 条 ▁頼 経 ▁と ▁その ▁息子 ▁九 条 ▁頼 嗣 ▁が ▁相 ▁次い ▁で ▁鎌倉 ▁幕府 ▁の ▁摂家 ▁将軍 ▁と ▁なっ ▁た ▁事 ▁に ▁より ▁朝 廷 ▁内 ▁で ▁権 勢 ▁を ▁振る う ▁。
▁兼 実 ▁の ▁日記 ▁「 ▁玉葉 ▁」 ▁も ▁有名 ▁で ▁ある ▁。
▁中世 ▁に ▁九 ▁条 ▁家 領 ▁は ▁さらに ▁広が り ▁、 ▁江戸 ▁時代 ▁は ▁家 禄 ▁二 千 ▁石 ▁を ▁領 し ▁、 ▁のち ▁三千 ▁石 ▁に ▁加増 ▁さ ▁れ ▁、 ▁明治 ▁に ▁至る ▁。
▁九 条 ▁尚 忠 ▁の ▁長 子 ▁で ▁ある ▁公 爵 ▁・ ▁九 条 ▁道 ▁孝 ▁の ▁四 ▁女 ▁・ ▁節 子 ▁は ▁大 正 ▁天皇 ▁の ▁皇后 ▁と ▁なっ ▁た ▁（ ▁貞 明 ▁皇后 ▁） ▁。
▁九 条 ▁家 ▁と ▁一 条 ▁家 ▁の ▁嫡流 ▁を ▁巡 る ▁対立
▁九 ▁条 ▁道 家 ▁は ▁嫡 男 ▁・ ▁九 条 ▁教 ▁実 ▁に ▁先立 た ▁れ ▁、 ▁次男 ▁・ ▁二条 ▁良 ▁実 ▁は ▁事 実 ▁上 ▁の ▁勘 当 ▁状態 ▁に ▁あっ ▁た ▁。
▁そこ ▁で ▁道 家 ▁は ▁嫡 孫 ▁に ▁あたる ▁教 ▁実 ▁の ▁子 ▁・ ▁九 条 ▁忠 家 ▁に ▁対し ▁て ▁処分 ▁状 ▁（ ▁遺言 ▁状 ▁み たい ▁な ▁もの ▁） ▁を ▁渡 し ▁、 ▁当時 ▁の ▁公家 ▁に ▁と っ ▁て ▁も っとも ▁重 要 ▁な ▁遺産 ▁で ▁あっ ▁た ▁日記 ▁など ▁の ▁文書 ▁類 ▁は ▁一 条 ▁家 ▁の ▁相 伝 ▁と ▁する ▁が ▁、 ▁東 福 ▁寺 ▁など ▁の ▁一族 ▁寺院 ▁の ▁管理 ▁権 ▁を ▁司 る ▁家 長 ▁者 ▁は ▁、 ▁まず ▁ 最 初 ▁は ▁3 ▁男 ▁で ▁ある ▁一 条 ▁実 経 ▁が ▁ 継ぎ ▁、 ▁その ▁次 ▁に ▁は ▁長男 ▁の ▁子 ▁九 条 ▁忠 家 ▁が ▁継承 ▁し ▁て ▁、 ▁以後 ▁は ▁2 ▁人 ▁の ▁子孫 ▁の ▁うち ▁で ▁も っとも ▁官職 ▁の ▁高い ▁人物 ▁（ ▁一門 ▁上 首 ▁） ▁が ▁ 継ぐ ▁よう ▁に ▁指 示 ▁を ▁出し ▁た ▁。
▁その ▁こと ▁から ▁、 ▁一 条 ▁実 経 ▁の ▁子孫 ▁は ▁道 家 ▁の ▁死後 ▁、 ▁家 長 ▁者 ▁の ▁地位 ▁を ▁継承 ▁し ▁た ▁。
▁以後 ▁、 ▁一 条 ▁家 ▁の ▁優 位 ▁が ▁100 ▁年 ▁以上 ▁に ▁わた っ ▁て ▁続き ▁、 ▁一 条 ▁家 ▁の ▁九 ▁条 ▁流 ▁に ▁おけ ▁ る ▁嫡流 ▁の ▁地位 ▁が ▁定着 ▁し ▁て ▁い ▁た ▁。
▁室 町 ▁時代 ▁に ▁なっ ▁て ▁、 ▁北朝 ▁_ ( ▁日本 ▁) ▁の ▁貞 治 ▁4 ▁年 ▁（ ▁13 6 5 ▁年 ▁） ▁に ▁一 条 ▁経 ▁通 ▁が ▁没 する ▁と ▁、 ▁一 条 ▁家 ▁に ▁次 ぐ ▁勢 力 ▁で ▁あっ ▁た ▁九 ▁条 ▁経 ▁教 ▁は ▁後 光 厳 ▁天皇 ▁に ▁対し ▁て ▁経 ▁通 ▁の ▁息子 ▁で ▁ある ▁一 条 ▁房 ▁経 ▁が ▁不 当 ▁に ▁「 ▁家 長 ▁者 ▁」 ▁を ▁名乗 っ ▁て ▁いる ▁と ▁訴え ▁た ▁の ▁で ▁ある ▁。
▁当時 ▁、 ▁長 子 ▁相続 ▁制 ▁が ▁一般 ▁的 ▁に ▁なり ▁つつ ▁あり ▁、 ▁その ▁論 理 ▁に ▁従 え ▁ば ▁道 家 ▁の ▁長男 ▁の ▁子孫 ▁の ▁九 ▁条 ▁家 ▁こそ ▁が ▁家 督 ▁を ▁ 継ぐ ▁べき ▁嫡流 ▁に ▁当たる ▁と ▁いう ▁の ▁で ▁ある ▁。
▁これ ▁に ▁対し ▁て ▁一 条 ▁房 ▁経 ▁は ▁、 ▁九 条 ▁家 ▁の ▁家 祖 ▁が ▁長 子 ▁だ ▁から ▁と ▁いっ ▁て ▁、 ▁その ▁流派 ▁の ▁嫡流 ▁で ▁ある ▁と ▁は ▁限 ら ▁ない ▁、 ▁一 条 ▁実 経 ▁が ▁九 ▁条 ▁道 家 ▁から ▁家 督 ▁を ▁譲 ら ▁れ ▁た ▁から ▁こそ ▁、 ▁九 ▁条 ▁流 ▁摂 関 ▁家 ▁の ▁政治 ▁的 ▁権 威 ▁を ▁裏 付け る ▁文書 ▁類 ▁で ▁ある ▁桃 華 ▁堂 ▁文庫 ▁（ ▁後 二 条 ▁ 帥 ▁通 ▁記 ▁、 ▁玉葉 ▁、 ▁玉 蘂 ▁） ▁が ▁一 条 ▁家 ▁に ▁伝わ っ ▁て ▁いる ▁の ▁だ ▁と ▁反 論 ▁し ▁、 ▁これ ▁に ▁対し ▁て ▁九 ▁条 ▁経 ▁教 ▁は ▁、 ▁実 経 ▁へ ▁の ▁継承 ▁は ▁九 条 ▁忠 家 ▁が ▁幼 少 ▁で ▁あっ ▁た ▁が ▁ゆえ ▁の ▁措置 ▁で ▁あり ▁、 ▁九 ▁条 ▁教 ▁実 ▁が ▁長 命 ▁で ▁あれ ▁ば ▁この ▁よう ▁な ▁事 ▁は ▁起こ り ▁え ▁な かっ ▁た ▁。
▁処分 ▁状 ▁の ▁ 宛 先 ▁（ ▁遺言 ▁の ▁執行 ▁者 ▁） ▁が ▁仮 ▁に ▁で ▁も ▁九 条 ▁忠 家 ▁に ▁なっ ▁て ▁いる ▁事 ▁、 ▁東 福 ▁寺 ▁の ▁敷地 ▁に ▁関 し ▁て ▁の ▁土地 ▁権利 ▁書 ▁が ▁九 ▁条 ▁家 ▁に ▁伝承 ▁さ ▁れ ▁て ▁いる ▁の ▁は ▁九 ▁条 ▁家 ▁が ▁嫡流 ▁で ▁ある ▁から ▁ゆえ ▁で ▁は ▁ない ▁か ▁ ？ ▁と ▁ 抗 弁 ▁し ▁た ▁。
▁これ ▁に ▁対し ▁て ▁天皇 ▁は ▁、 ▁当時 ▁の ▁九 条 ▁家 ▁の ▁政治 ▁的 ▁地位 ▁を ▁考 慮 ▁し ▁、 ▁同 年 ▁11 ▁月 ▁29 ▁日 ▁_ ( ▁旧暦 ▁) ▁に ▁九 ▁条 ▁家 ▁に ▁対し ▁て ▁ 綸 旨 ▁を ▁下 し ▁、 ▁道 家 ▁の ▁遺 志 ▁は ▁あくま で ▁も ▁一門 ▁上 首 ▁に ▁よる ▁家 長 ▁者 ▁の ▁継承 ▁で ▁あり ▁、 ▁その ▁資格 ▁を ▁有する ▁九 条 ▁家 ▁と ▁一 条 ▁家 ▁は ▁嫡流 ▁と ▁し ▁て ▁の ▁同 格 ▁で ▁ある ▁と ▁裁 決 ▁し ▁た ▁の ▁で ▁ある ▁。
▁鎌倉 ▁時代 ▁は ▁一 条 ▁家 ▁が ▁九 ▁条 ▁流 ▁の ▁嫡流 ▁で ▁あっ ▁た ▁が ▁、 ▁室 町 ▁中期 ▁以降 ▁、 ▁九 条 ▁家 ▁の ▁地位 ▁が ▁上 昇 ▁し ▁、 ▁一 条 ▁家 ▁、 ▁九 条 ▁家 ▁が ▁九 ▁条 ▁流 ▁の ▁嫡流 ▁と ▁さ ▁れ ▁た ▁。
▁江戸 ▁時代 ▁中期 ▁以降 ▁は ▁松 ▁殿 ▁家 ▁の ▁所 領 ▁も ▁併せ ▁て ▁継承 ▁する ▁こと ▁と ▁なり ▁ 最 大 ▁の ▁石 高 ▁と ▁なっ ▁た ▁九 ▁条 ▁家 ▁が ▁、 ▁広 大 ▁な ▁屋敷 ▁を ▁構え ▁、 ▁九 ▁条 ▁流 ▁の ▁嫡流 ▁で ▁ある ▁と ▁主張 ▁し ▁た ▁。
▁九 条 ▁兼 実 ▁（ ▁11 4 9 ▁年 ▁－ ▁12 0 7 ▁年 ▁）
▁九 条 ▁良 経 ▁（ ▁11 6 9 ▁年 ▁－ ▁12 0 6 ▁年 ▁）
▁九 条 ▁道 家 ▁（ ▁11 9 3 ▁年 ▁－ ▁12 5 2 ▁年 ▁）
▁九 ▁条 ▁教 ▁実 ▁（ ▁12 1 0 ▁年 ▁－ ▁12 3 5 ▁年 ▁）
▁九 条 ▁頼 経 ▁（ ▁12 1 8 ▁年 ▁－ ▁12 5 6 ▁年 ▁）
▁九 条 ▁頼 嗣 ▁（ ▁12 3 9 ▁年 ▁－ ▁12 5 6 ▁年 ▁）
▁九 条 ▁尚 忠 ▁（ ▁17 9 8 ▁年 ▁－ ▁18 7 1 ▁年 ▁）
▁現在 ▁の ▁京都 ▁御 苑 ▁の ▁南 西 ▁部 ▁に ▁旧 ▁九 条 ▁邸 ▁は ▁存在 ▁し ▁た ▁。
▁現在 ▁は ▁庭園 ▁部分 ▁のみ ▁が ▁整備 ▁さ ▁れ ▁て ▁残 る ▁。
▁庭園 ▁の ▁池 ▁（ ▁九 条 ▁池 ▁） ▁の ▁中 島 ▁に ▁は ▁鎮守 ▁社 ▁で ▁あっ ▁た ▁厳 島 ▁神社 ▁が ▁現存 ▁し ▁、 ▁さらに ▁池 畔 ▁に ▁は ▁ 拾 ▁ 翠 ▁亭 ▁と ▁呼ば ▁れる ▁ 瀟 洒 ▁な ▁茶室 ▁が ▁現存 ▁し ▁て ▁いる ▁。
▁母 屋 ▁など ▁の ▁主 要 ▁な ▁建物 ▁は ▁明治 ▁初期 ▁の ▁東京 ▁移住 ▁命令 ▁に ▁とも ない ▁、 ▁東京 ▁の ▁九 ▁条 ▁邸 ▁に ▁移築 ▁さ ▁れ ▁、 ▁さらに ▁近 年 ▁九 ▁条 ▁家 ▁より ▁東京 ▁国 立 ▁博 物 ▁館 ▁に ▁寄 贈 ▁さ ▁れ ▁九 ▁条 ▁館 ▁と ▁命名 ▁さ ▁れ ▁た ▁。
▁山城 ▁国 ▁（ ▁やま しろ ▁の ▁くに ▁） ▁は ▁、 ▁かつ て ▁日本 ▁の ▁地方 ▁行政 ▁区分 ▁だっ ▁た ▁令 制 ▁国 ▁の ▁一 ▁つ ▁で ▁、 ▁畿内 ▁に ▁位置 ▁する ▁。
▁現在 ▁の ▁京都 ▁府 ▁南部 ▁に ▁あたる ▁。
▁別 称 ▁は ▁城 ▁州 ▁（ ▁ま れ ▁に ▁山 ▁州 ▁とも ▁） ▁、 ▁ 雍 ▁州 ▁。
▁延喜 ▁式 ▁で ▁の ▁格 ▁は ▁国司 ▁国 ▁等 級 ▁区分 ▁。
▁「 ▁やま しろ ▁」 ▁は ▁、 ▁古く ▁は ▁山 代 ▁と ▁書き ▁、 ▁ 7 ▁世紀 ▁に ▁山 背 ▁国 ▁と ▁いう ▁表記 ▁で ▁国 ▁が ▁建て ▁られ ▁た ▁。
▁延暦 ▁13 ▁年 ▁（ ▁ 7 9 4 ▁年 ▁） ▁11 ▁月 ▁ 8 ▁日 ▁の ▁平 安 ▁京 ▁命名 ▁の ▁際 ▁に ▁、 ▁ 桓 武 ▁天皇 ▁が ▁、 ▁山 河 ▁が ▁ 襟 帯 ▁し ▁て ▁自然 ▁に ▁城 ▁を ▁な す ▁形 勝 ▁から ▁、 ▁山城 ▁国 ▁に ▁改称 ▁し ▁た ▁。
▁平城 ▁京 ▁時代 ▁の ▁木 簡 ▁を ▁見る ▁限り ▁、 ▁山 代 ▁国 ▁、 ▁山 背 ▁国 ▁と ▁表記 ▁は ▁並 存 ▁し ▁て ▁いる ▁よう ▁で ▁ある ▁。
▁国府 ▁は ▁、 ▁和 名 ▁類 聚 ▁抄 ▁に ▁、 ▁河 陽 ▁離宮 ▁。
▁ 拾 ▁ 芥 ▁抄 ▁で ▁は ▁、 ▁乙 訓 ▁郡 ▁、 ▁府 ▁と ▁記載 ▁さ ▁れ ▁て ▁いる ▁。
▁節 用 ▁集 ▁（ ▁ 易 ▁林 ▁ 訂 正 ▁） ▁ ； ▁奥 書 ▁ 跋 ▁末 ▁「 ▁慶 長 ▁ニ ▁ 易 ▁林 ▁ 誌 ▁」 ▁に ▁、 ▁乙 訓 ▁郡 ▁、 ▁府 ▁と ▁記載 ▁さ ▁れ ▁て ▁いる ▁。
▁守護 ▁所 ▁は ▁、 ▁当 初 ▁、 ▁山城 ▁国 ▁守護 ▁を ▁京都 ▁守護 ▁が ▁兼任 ▁し ▁て ▁い ▁た ▁ため ▁、 ▁京都 ▁守護 ▁の ▁御 ▁家人 ▁の ▁館 ▁が ▁当て ▁られ ▁た ▁。
▁その ▁後 ▁、 ▁六 波羅 ▁探題 ▁が ▁兼務 ▁する ▁よう ▁に ▁なり ▁、 ▁守護 ▁所 ▁も ▁六 波羅 ▁と ▁なっ ▁た ▁。
▁室 町 ▁時代 ▁に ▁山城 ▁国 ▁を ▁宇治 ▁川 ▁を ▁境 ▁に ▁上 ▁三 郡 ▁と ▁下 ▁五 ▁郡 ▁に ▁分割 ▁し ▁て ▁、 ▁それ ぞれ ▁に ▁守護 ▁代 ▁を ▁任 ずる ▁よう ▁に ▁なっ ▁て ▁から ▁は ▁、 ▁上 ▁三 ▁郡 ▁の ▁守護 ▁所 ▁が ▁宇治 ▁ 槙 島 ▁に ▁置 か ▁れ ▁、 ▁下 ▁五 ▁郡 ▁の ▁守護 ▁所 ▁が ▁淀 ▁など ▁数 ▁ヶ所 ▁に ▁置 か ▁れ ▁た ▁。
▁一 宮 ▁、 ▁国 分 寺 ▁など
▁国 分 寺 ▁は ▁、 ▁僧 寺 ▁と ▁尼 寺 ▁とも ▁に ▁相 楽 ▁郡 ▁に ▁あっ ▁た ▁。
▁恭 仁 ▁宮 ▁大 極 ▁殿 ▁が ▁ 7 4 6 ▁年 ▁に ▁僧 寺 ▁と ▁さ ▁れ ▁た ▁。
▁ 8 8 2 ▁年 ▁に ▁焼失 ▁。
▁その ▁後 ▁再建 ▁さ ▁れる ▁が ▁衰退 ▁する ▁。
▁鎌倉 ▁時代 ▁に ▁は ▁平 等 ▁院 ▁の ▁末 寺 ▁と ▁なっ ▁て ▁い ▁た ▁よう ▁で ▁ある ▁。
▁場所 ▁は ▁現在 ▁の ▁木津 ▁川 ▁市 ▁加茂 ▁町 ▁に ▁あたる ▁。
▁19 2 5 ▁年 ▁（ ▁大 正 ▁14 ▁年 ▁） ▁に ▁国 分 寺 ▁の ▁そば ▁で ▁大 量 ▁の ▁古 ▁瓦 ▁が ▁発掘 ▁さ ▁れ ▁、 ▁尼 寺 ▁の ▁跡 ▁だ ▁と ▁考え ▁られ ▁て ▁いる ▁。
▁延喜 ▁式 ▁神名 ▁帳 ▁に ▁は ▁、 ▁大社 ▁5 3 ▁座 ▁3 7 ▁社 ▁（ ▁うち ▁名神 ▁大社 ▁23 ▁座 ▁16 ▁社 ▁） ▁・ ▁小 社 ▁ 6 9 ▁座 ▁5 9 ▁社 ▁の ▁計 ▁12 2 ▁座 ▁ 9 6 ▁社 ▁が ▁記載 ▁さ ▁れ ▁て ▁おり ▁、 ▁他 ▁に ▁宮 中 ▁の ▁3 6 ▁座 ▁（ ▁大 ▁30 ▁座 ▁・ ▁小 ▁ 6 ▁座 ▁） ▁、 ▁京 中 ▁の ▁大 ▁3 ▁座 ▁が ▁記載 ▁さ ▁れ ▁て ▁いる ▁。
▁一 宮 ▁は ▁京都 ▁市 ▁の ▁賀茂 ▁神社 ▁（ ▁北 ▁区 ▁( ▁京都 ▁市 ▁) ▁の ▁賀茂 別 雷 ▁神社 ▁（ ▁上 賀 茂 ▁神社 ▁） ▁及び ▁左京 ▁区 ▁の ▁賀茂 ▁御 ▁祖 ▁神社 ▁（ ▁下 鴨 ▁神社 ▁） ▁） ▁で ▁ある ▁。
▁山城 ▁国 ▁の ▁一 宮 ▁指定 ▁に ▁は ▁、 ▁地方 ▁の ▁諸 国 ▁と ▁異な っ ▁て ▁神祇 ▁官 ▁が ▁関わ っ ▁て ▁いる ▁と ▁思わ ▁れ ▁、 ▁11 ▁世紀 ▁末 ▁から ▁諸 国 ▁で ▁それ ぞれ ▁に ▁一 宮 ▁が ▁成立 ▁し ▁て ▁いく ▁中 ▁で ▁、 ▁畿内 ▁で ▁は ▁それ ▁に ▁対応 ▁し ▁て ▁12 ▁世紀 ▁に ▁なっ ▁て ▁から ▁決め ▁られ ▁た ▁と ▁考え ▁られる ▁。
▁二 宮 ▁以下 ▁は ▁存在 ▁し ▁ない ▁。
▁総 社 ▁は ▁不詳 ▁で ▁ある ▁。
▁郡
▁乙 訓 ▁郡
▁葛 野 ▁郡
▁愛宕 ▁郡
▁紀伊 ▁郡
▁宇治 ▁郡
▁久 世 ▁郡
▁ 綴 喜 ▁郡
▁相 楽 ▁郡
▁守護
▁鎌倉 ▁幕府
▁～ ▁12 2 1 ▁年 ▁- ▁京都 ▁守護 ▁兼任
▁12 2 1 ▁年 ▁～ ▁13 3 3 ▁年 ▁- ▁六 波羅 ▁探題 ▁兼任
▁室 町 ▁幕府
▁13 5 3 ▁年 ▁～ ▁13 8 4 ▁年 ▁- ▁侍 所 ▁兼任
▁13 8 5 ▁年 ▁～ ▁13 8 6 ▁年 ▁- ▁山 名 ▁氏 清
▁13 8 9 ▁年 ▁- ▁赤 松 ▁義 則
▁13 8 9 ▁年 ▁～ ▁13 9 0 ▁年 ▁- ▁山 名 ▁氏 清
▁13 9 0 ▁年 ▁～ ▁13 9 1 ▁年 ▁- ▁赤 松 ▁義 則
▁13 9 1 ▁年 ▁- ▁山 名 ▁氏 清
▁13 9 2 ▁年 ▁～ ▁13 9 4 ▁年 ▁- ▁畠 山 ▁基 国
▁13 9 4 ▁年 ▁～ ▁13 9 9 ▁年 ▁- ▁結 城 ▁満 ▁藤
▁13 9 9 ▁年 ▁- ▁ 京極 ▁高 ▁詮
▁13 9 9 ▁年 ▁～ ▁14 0 2 ▁年 ▁- ▁結 城 ▁満 ▁藤
▁14 0 2 ▁年 ▁～ ▁14 0 3 ▁年 ▁- ▁畠 山 ▁基 国
▁14 0 4 ▁年 ▁～ ▁14 1 6 ▁年 ▁- ▁高 師 ▁英
▁14 1 8 ▁年 ▁～ ▁14 2 1 ▁年 ▁- ▁一 色 ▁義 貫
▁14 2 1 ▁年 ▁～ ▁14 2 3 ▁年 ▁- ▁ 京極 ▁高 ▁数
▁14 2 4 ▁年 ▁～ ▁14 2 8 ▁年 ▁- ▁ 京極 ▁持 高
▁14 2 8 ▁年 ▁～ ▁14 3 3 ▁年 ▁- ▁畠 山 ▁満 家
▁14 3 3 ▁年 ▁～ ▁14 3 4 ▁年 ▁- ▁畠 山 ▁持 国
▁14 3 4 ▁年 ▁～ ▁14 3 6 ▁年 ▁- ▁一 色 ▁義 貫
▁14 3 6 ▁年 ▁～ ▁14 3 9 ▁年 ▁- ▁赤 松 ▁満 祐
▁14 4 0 ▁年 ▁～ ▁14 4 1 ▁年 ▁- ▁山 名 ▁持 豊
▁14 4 1 ▁年 ▁～ ▁14 4 7 ▁年 ▁- ▁ 京極 ▁持 ▁清
▁14 4 7 ▁年 ▁～ ▁14 4 9 ▁年 ▁- ▁一 色 ▁教 ▁親
▁14 5 0 ▁年 ▁～ ▁14 5 5 ▁年 ▁- ▁畠 山 ▁持 国
▁14 5 5 ▁年 ▁～ ▁14 6 0 ▁年 ▁- ▁畠 山 ▁義 就
▁14 6 0 ▁年 ▁～ ▁14 6 3 ▁年 ▁- ▁畠 山 ▁政 長
▁14 6 4 ▁年 ▁～ ▁14 6 8 ▁年 ▁- ▁山 名 ▁是 ▁豊
▁14 7 4 ▁年 ▁～ ▁14 7 8 ▁年 ▁- ▁山 名 ▁政 豊
▁14 7 8 ▁年 ▁～ ▁14 8 3 ▁年 ▁- ▁畠 山 ▁政 長
▁14 8 6 ▁年 ▁～ ▁14 9 0 ▁年 ▁- ▁伊勢 ▁貞 ▁陸
▁14 9 3 ▁年 ▁～ ▁15 0 7 ▁年 ▁- ▁伊勢 ▁貞 ▁陸
▁15 0 8 ▁年 ▁～ ▁15 1 8 ▁年 ▁- ▁大内 ▁義 興
▁15 1 8 ▁年 ▁～ ▁15 3 1 ▁年 ▁- ▁細川 ▁高国
▁15 3 2 ▁年 ▁～ ▁15 4 9 ▁年 ▁- ▁細川 ▁晴元
▁山城 ▁守
▁藤 原 ▁棟 ▁世
▁小 畠 ▁虎 ▁盛
▁斎 藤 ▁道 三
▁荒木 ▁氏 綱
▁松 永 ▁久秀 ▁従 ▁四 ▁位 ▁下
▁龍 造 寺 ▁隆 信
▁直 江 ▁兼 続 ▁従 ▁五 ▁位 ▁下 ▁（ ▁天 正 ▁11 ▁年 ▁（ ▁15 8 3 ▁年 ▁） ▁～ ▁）
▁土 岐 ▁定 政 ▁従 ▁五 ▁位 ▁下 ▁（ ▁文 禄 ▁2 ▁年 ▁（ ▁15 9 3 ▁年 ▁） ▁～ ▁）
▁土 岐 ▁定義 ▁従 ▁五 ▁位 ▁下
▁竹 腰 ▁正 信 ▁従 ▁五 ▁位 ▁下 ▁（ ▁慶 長 ▁16 ▁年 ▁（ ▁16 1 1 ▁年 ▁） ▁～ ▁）
▁土 岐 ▁頼 ▁行 ▁従 ▁五 ▁位 ▁下 ▁（ ▁寛 永 ▁元年 ▁（ ▁16 2 4 ▁年 ▁） ▁10 ▁月 ▁28 ▁日 ▁～ ▁）
▁竹 腰 ▁正 晴 ▁従 ▁五 ▁位 ▁下
▁竹 腰 ▁正 ▁ 映 ▁従 ▁五 ▁位 ▁下
▁竹 腰 ▁正 武 ▁従 ▁五 ▁位 ▁下
▁竹 腰 ▁勝 ▁起 ▁従 ▁五 ▁位 ▁下
▁竹 腰 ▁ 睦 ▁群
▁竹 腰 ▁正 定 ▁従 ▁五 ▁位 ▁下
▁永 井 ▁尚 ▁佐 ▁従 ▁五 ▁位 ▁下
▁永 井 ▁尚 典 ▁従 ▁五 ▁位 ▁下
▁池 田 ▁屋 ▁事件 ▁（ ▁いけ ▁だ ▁や ▁じ け ん ▁） ▁は ▁、 ▁江戸 ▁時代 ▁後期 ▁の ▁元治 ▁元年 ▁ 6 ▁月 ▁5 ▁日 ▁( ▁旧暦 ▁) ▁（ ▁18 6 4 ▁年 ▁ 7 ▁月 ▁ 8 ▁日 ▁） ▁に ▁、 ▁京都 ▁三 ▁条 ▁通 ▁木 屋 町 ▁通 ▁（ ▁三条 ▁小 橋 ▁） ▁の ▁旅館 ▁池 田 ▁屋 ▁で ▁京都 ▁守護 ▁職 ▁配下 ▁の ▁治 安 ▁維 持 ▁組織 ▁で ▁ある ▁新 撰 ▁組 ▁が ▁、 ▁潜 伏 ▁し ▁て ▁い ▁た ▁長 州 ▁藩 ▁の ▁尊 皇 ▁攘 夷 ▁派 ▁を ▁襲撃 ▁し ▁た ▁事件 ▁で ▁ある ▁。
▁池 田 ▁屋 ▁騒動 ▁、 ▁池 田 ▁屋 ▁事 変 ▁、 ▁三条 ▁小 橋 ▁の ▁変 ▁等 ▁と ▁も ▁いわ ▁れ ▁て ▁いる ▁。
▁近 藤 ▁勇 ▁は ▁書 面 ▁で ▁洛 陽 ▁動 乱 ▁と ▁名 づ け ▁て ▁いる ▁。
▁幕末 ▁の ▁京都 ▁は ▁政 局 ▁の ▁中心 ▁地 ▁と ▁なり ▁、 ▁尊 皇 ▁攘 夷 ▁や ▁ 勤 皇 ▁等 ▁の ▁思想 ▁を ▁持つ ▁諸 藩 ▁の ▁浪 士 ▁が ▁潜 伏 ▁し ▁て ▁活動 ▁し ▁て ▁い ▁た ▁。
▁長 州 ▁藩 ▁は ▁会津 ▁藩 ▁と ▁薩摩 ▁藩 ▁に ▁よる ▁宮 中 ▁ク ー デ ター ▁で ▁ある ▁八 ▁月 ▁十 ▁八 ▁日 ▁の ▁政変 ▁で ▁失脚 ▁し ▁、 ▁朝 廷 ▁で ▁は ▁公 武 ▁合 体 ▁派 ▁が ▁主 流 ▁と ▁なっ ▁て ▁い ▁た ▁。
▁尊 皇 ▁攘 夷 ▁派 ▁は ▁勢 力 ▁ 挽 回 ▁を ▁試み ▁て ▁おり ▁、 ▁京都 ▁守護 ▁職 ▁は ▁新 撰 ▁組 ▁を ▁用い ▁て ▁市 ▁内 ▁の ▁警備 ▁や ▁探 索 ▁を ▁行 わ ▁せる ▁。
▁五 ▁月 ▁下旬 ▁頃 ▁、 ▁諸 士 ▁調 役 ▁兼 ▁監 察 ▁の ▁山崎 ▁ 烝 ▁・ ▁島 田 ▁ 魁 ▁ら ▁に ▁よっ ▁て ▁四条 ▁小 橋 ▁上 ル ▁真 ▁町 ▁で ▁炭 薪 ▁商 ▁を ▁経営 ▁する ▁ 枡 ▁屋 ▁（ ▁古 ▁高 ▁俊 太郎 ▁） ▁の ▁存在 ▁を ▁突き 止め ▁、 ▁会津 ▁藩 ▁に ▁報告 ▁。
▁武 器 ▁や ▁長 州 ▁藩 ▁と ▁の ▁書 簡 ▁等 ▁が ▁発見 ▁さ ▁れる ▁。
▁古 ▁高 ▁を ▁捕らえ ▁た ▁新 選 ▁組 ▁は ▁、 ▁土 方 ▁歳 三 ▁の ▁ 拷 問 ▁に ▁より ▁古 ▁高 ▁を ▁自 白 ▁さ ▁せる ▁。
▁計画 ▁は ▁、 ▁祇園 ▁祭 ▁の ▁前 ▁の ▁風 ▁の ▁強い ▁日 ▁を ▁狙 っ ▁て ▁京都 ▁御所 ▁に ▁火 ▁を ▁放 ち ▁、 ▁その ▁混乱 ▁に ▁乗 じ ▁て ▁中川 宮 ▁朝 彦 ▁親王 ▁（ ▁後 ▁の ▁久 邇 宮 ▁朝 彦 ▁親王 ▁） ▁を ▁幽 閉 ▁し ▁、 ▁一 橋 ▁慶 喜 ▁（ ▁徳川 ▁慶 喜 ▁） ▁・ ▁会津 ▁の ▁松平 ▁容 保 ▁ら ▁を ▁暗殺 ▁し ▁、 ▁孝 明 ▁天皇 ▁を ▁長 州 ▁へ ▁連れ 去 る ▁と ▁いう ▁物 ▁で ▁あっ ▁た ▁。
▁さらに ▁探 索 ▁に ▁於 い ▁て ▁長 州 ▁藩 ▁・ ▁土佐 ▁藩 ▁・ ▁肥 後 ▁藩 ▁等 ▁の ▁尊 王 ▁派 ▁が ▁古 ▁高 ▁ 逮 捕 ▁を ▁うけ ▁て ▁襲撃 ▁計画 ▁の ▁実行 ▁・ ▁中止 ▁に ▁つい ▁て ▁協 議 ▁する ▁会 合 ▁が ▁池 田 ▁屋 ▁か ▁四国 ▁屋 ▁に ▁於 い ▁て ▁行 わ ▁れる ▁事 ▁を ▁突き 止め る ▁。
▁新 選 ▁組 ▁は ▁会津 ▁藩 ▁・ ▁桑 名 ▁藩 ▁等 ▁に ▁応 援 ▁を ▁要請 ▁する ▁が ▁、 ▁会津 ▁ら ▁の ▁動き ▁が ▁遅 く ▁時 刻 ▁に ▁なっ ▁て ▁も ▁動 か ▁な かっ ▁た ▁。
▁この ▁ため ▁事 態 ▁は ▁一 刻 ▁を ▁争 う ▁と ▁見 ▁た ▁局 長 ▁の ▁近 藤 ▁勇 ▁は ▁単 独 ▁行動 ▁に ▁踏 み 切り ▁、 ▁近 藤 ▁隊 ▁と ▁土 方 ▁隊 ▁の ▁二 手 ▁に ▁分け ▁ 捜 索 ▁を ▁開始 ▁する ▁。
▁当時 ▁、 ▁新 選 ▁組 ▁で ▁は ▁病 人 ▁が ▁多い ▁等 ▁の ▁理由 ▁で ▁人 手 ▁が ▁少な く ▁、 ▁実 際 ▁に ▁ 捜 索 ▁に ▁当た っ ▁た ▁の ▁は ▁、 ▁近 藤 ▁隊 ▁10 ▁人 ▁・ ▁土 方 ▁隊 ▁24 ▁人 ▁の ▁総 数 ▁わず か ▁3 4 ▁名 ▁だっ ▁た ▁（ ▁異説 ▁有 り ▁、 ▁出 動 ▁隊 士 ▁一覧 ▁を ▁参照 ▁） ▁。
▁新 選 ▁組 ▁は ▁八 坂 ▁神社 ▁から ▁縄 手 ▁通 ▁を ▁土 方 ▁隊 ▁、 ▁三条 ▁大橋 ▁を ▁渡 っ ▁て ▁木 屋 町 ▁通 ▁を ▁近 藤 ▁隊 ▁と ▁し ▁探 索 ▁し ▁た ▁。
▁ 捜 索 ▁の ▁末 ▁、 ▁近 藤 ▁隊 ▁は ▁池 田 ▁屋 ▁で ▁ 謀 議 ▁中 ▁の ▁尊 攘 ▁過 激 ▁派 ▁を ▁発見 ▁し ▁た ▁。
▁近 藤 ▁隊 ▁は ▁数 ▁名 ▁で ▁斬り 込み ▁、 ▁真 ▁夜 中 ▁の ▁戦闘 ▁と ▁なる ▁。
▁20 ▁数 ▁名 ▁の ▁尊 攘 ▁過 激 ▁派 ▁に ▁対し ▁、 ▁当 初 ▁踏 み 込 ん ▁だ ▁の ▁は ▁近 藤 ▁勇 ▁・ ▁沖 田 ▁総 司 ▁・ ▁永 倉 ▁新 八 ▁・ ▁藤 堂 ▁平 助 ▁の ▁4 ▁名 ▁で ▁、 ▁残り ▁は ▁屋 外 ▁を ▁固め ▁た ▁。
▁裏 口 ▁を ▁守 っ ▁て ▁い ▁た ▁安 藤 ▁早 ▁太郎 ▁・ ▁奥 沢 ▁栄 助 ▁・ ▁新田 ▁革 ▁左 ▁衛門 ▁達 ▁の ▁ところ ▁に ▁浪 士 ▁が ▁脱出 ▁し よう ▁と ▁必 死 ▁で ▁斬り こ み ▁逃亡 ▁。
▁これ ▁に ▁より ▁奥 沢 ▁は ▁死亡 ▁し ▁、 ▁安 藤 ▁・ ▁新田 ▁も ▁一 ▁ヶ 月 ▁後 ▁に ▁死亡 ▁し ▁た ▁。
▁屋 内 ▁に ▁踏 み 込 ん ▁だ ▁沖 田 ▁は ▁奮 戦 ▁し ▁た ▁が ▁、 ▁戦闘 ▁中 ▁に ▁倒れ ▁て ▁戦 線 ▁離脱 ▁する ▁。
▁これ ▁に ▁は ▁ 肺 ▁結 核 ▁で ▁の ▁ 喀 血 ▁の ▁ため ▁と ▁いう ▁説 ▁も ▁ある ▁が ▁、 ▁様 々 ▁な ▁疑問 ▁点 ▁も ▁あり ▁確 実 ▁で ▁は ▁ない ▁。
▁また ▁、 ▁一 ▁階 ▁の ▁藤 堂 ▁は ▁ 汗 ▁で ▁ 鉢 金 ▁が ▁ ずれ ▁た ▁ところ ▁に ▁太刀 ▁を ▁ 浴 び せ ▁られ ▁、 ▁額 ▁を ▁斬 ら ▁れ ▁戦 線 ▁離脱 ▁し ▁た ▁。
▁一 時 ▁は ▁近 藤 ▁・ ▁永 倉 ▁の ▁2 ▁人 ▁と ▁なる ▁が ▁、 ▁土 方 ▁隊 ▁の ▁到着 ▁に ▁より ▁戦 局 ▁は ▁新 選 ▁組 ▁に ▁有 利 ▁に ▁傾 き ▁、 ▁ 9 ▁名 ▁討ち取 り ▁4 ▁名 ▁捕 縛 ▁の ▁戦 果 ▁を ▁上げ る ▁。
▁会津 ▁・ ▁桑 名 ▁藩 ▁の ▁応 援 ▁は ▁戦闘 ▁後 ▁に ▁到着 ▁し ▁た ▁。
▁土 方 ▁は ▁手 柄 ▁を ▁横 取り ▁さ ▁れ ▁ぬ ▁よう ▁に ▁、 ▁一 ▁歩 ▁たり ▁と ▁も ▁近 づ け ▁させ ▁な かっ ▁た ▁と ▁いう ▁。
▁この ▁戦闘 ▁で ▁数 ▁名 ▁の ▁尊 攘 ▁過 激 ▁派 ▁は ▁ 逃 走 ▁し ▁た ▁が ▁、 ▁続 く ▁ 翌 朝 ▁の ▁市 中 ▁ 掃 討 ▁で ▁会津 ▁・ ▁桑 名 ▁藩 ▁ら ▁と ▁連携 ▁し ▁20 ▁余 ▁名 ▁を ▁捕 縛 ▁し ▁た ▁。
▁なお ▁市 中 ▁ 掃 討 ▁で ▁は ▁激 戦 ▁と ▁なり ▁、 ▁会津 ▁藩 ▁は ▁5 ▁名 ▁、 ▁彦 根 ▁藩 ▁は ▁4 ▁名 ▁、 ▁桑 名 ▁藩 ▁は ▁2 ▁名 ▁の ▁即 死 ▁者 ▁を ▁出し ▁た ▁。
▁翌日 ▁の ▁正 午 ▁（ ▁夜 ▁の ▁うち ▁に ▁帰 っ ▁た ▁の ▁で ▁は ▁ 闇 討 ち ▁の ▁恐れ ▁が ▁ある ▁ため ▁夜 ▁が ▁明 ける ▁まで ▁休 息 ▁を ▁と っ ▁て ▁い ▁た ▁） ▁、 ▁新 選 ▁組 ▁は ▁ 壬 生 ▁村 ▁の ▁ 屯 所 ▁に ▁帰還 ▁し ▁た ▁。
▁ 沿 道 ▁に ▁は ▁見 物 ▁人 ▁で ▁あ ふ れ ▁て ▁い ▁た ▁と ▁いう ▁。
▁御所 ▁焼き 討 ち ▁の ▁計画 ▁を ▁未 然 ▁に ▁防 ぐ ▁事 ▁に ▁成功 ▁し ▁た ▁新 選 ▁組 ▁の ▁名 ▁は ▁天下 ▁に ▁ 轟 い ▁た ▁。
▁逆 ▁に ▁尊 攘 ▁派 ▁は ▁吉田 ▁ 稔 麿 ▁・ ▁北 ▁添 ▁ 佶 摩 ▁・ ▁宮 部 ▁ 鼎 蔵 ▁・ ▁大 高 ▁又 次郎 ▁・ ▁石川 ▁ 潤 次郎 ▁・ ▁杉 山 ▁松 助 ▁・ ▁松 田 ▁重 助 ▁ら ▁の ▁実 力 ▁者 ▁が ▁戦死 ▁し ▁、 ▁大 ▁打 撃 ▁を ▁受ける ▁（ ▁彼 ▁ら ▁は ▁後 ▁の ▁新 ▁政 府 ▁に ▁より ▁俗 ▁に ▁「 ▁ 殉 難 ▁七 ▁士 ▁」 ▁と ▁呼ば ▁れる ▁） ▁。
▁本 来 ▁なら ▁ば ▁桂 ▁小 五郎 ▁（ ▁後 ▁の ▁木戸 ▁孝 允 ▁） ▁も ▁その ▁場 ▁に ▁い ▁た ▁はず ▁だっ ▁た ▁が ▁、 ▁到着 ▁が ▁早 ▁すぎ ▁た ▁の ▁で ▁一 ▁度 ▁本 拠 ▁地 ▁に ▁も どり ▁時間 ▁を ▁待 っ ▁て ▁いる ▁間 ▁に ▁事件 ▁が ▁起こ っ ▁て ▁しまい ▁難 ▁を ▁逃れ ▁て ▁いる ▁。
▁この ▁事件 ▁を ▁きっかけ ▁に ▁、 ▁長 州 ▁藩 ▁は ▁強 硬 ▁派 ▁に ▁引き ず ら ▁れる ▁形 ▁で ▁挙兵 ▁・ ▁上洛 ▁し ▁、 ▁ 7 ▁月 ▁19 ▁日 ▁( ▁旧暦 ▁) ▁の ▁禁 門 ▁の ▁変 ▁を ▁引き 起 こ す ▁。
▁池 田 ▁屋 ▁事件 ▁に ▁より ▁、 ▁明治 ▁維 新 ▁が ▁一 ▁年 ▁遅れ ▁た ▁とも ▁、 ▁尊 攘 ▁派 ▁を ▁刺 激 ▁し ▁て ▁しまい ▁維 新 ▁を ▁早 め ▁て ▁し まっ ▁た ▁と ▁も ▁いわ ▁れる ▁。
▁作家 ▁の ▁司 馬 ▁ 遼 太郎 ▁は ▁、 ▁この ▁事件 ▁が ▁な かっ ▁た ら ▁薩 長 ▁土 肥 ▁主 力 ▁の ▁明治 ▁維 新 ▁は ▁永 遠 ▁に ▁こ ▁な かっ ▁た ▁で ▁あ ろう ▁と ▁解釈 ▁し ▁て ▁いる ▁。
▁池 田 ▁屋 ▁事件 ▁に ▁参戦 ▁し ▁た ▁新 選 ▁組 ▁隊 士 ▁は ▁以下 ▁の ▁通り ▁（ ▁諸説 ▁有 り ▁）
▁近 藤 ▁隊 ▁（ ▁10 ▁名 ▁）
▁近 藤 ▁勇
▁沖 田 ▁総 司
▁永 倉 ▁新 八
▁藤 堂 ▁平 助
▁武田 ▁観 柳 斎
▁谷 ▁万 太郎
▁浅 野 ▁薫 ▁（ ▁藤 太郎 ▁）
▁安 藤 ▁早 ▁太郎
▁奥 沢 ▁栄 助
▁新田 ▁革 ▁左 ▁衛門
▁土 方 ▁隊 ▁（ ▁12 ▁名 ▁か ▁24 ▁名 ▁）
▁土 方 ▁歳 三
▁井 上 ▁源 三郎
▁原 田 ▁左 之助
▁池 原 ▁寛 人
▁斎 藤 ▁一
▁島 田 ▁ 魁
▁谷 ▁三 十郎
▁川 島 ▁勝 司 ▁( ▁新 撰 ▁組 ▁)
▁葛 山 ▁武 ▁八 郎
▁ 蟻 ▁通 ▁勘 吾
▁篠 塚 ▁峰 ▁三
▁林 ▁信 太郎
▁三 品 ▁仲 治
▁松 原 ▁隊 ▁（ ▁12 ▁名 ▁）- ▁諸説 ▁有 り ▁、 ▁井 上 ▁隊 ▁と ▁も ▁、 ▁土 方 ▁隊 ▁と ▁も ▁。
▁松 原 ▁忠 司
▁宿 院 ▁良 蔵
▁伊 木 ▁八 郎
▁中 村 ▁金 吾
▁尾 関 ▁弥 四郎
▁佐々木 ▁蔵 之助
▁河 合 ▁ 耆 三郎
▁酒 井 ▁兵庫
▁木 内 ▁峰 ▁太
▁松 本 ▁喜 次郎
▁竹 内 ▁元 太郎
▁近 藤 ▁周 平
▁ 屯 所 ▁守 備
▁山 南 ▁敬 助
▁尾 関 ▁雅 ▁ 次郎
▁柳 田 ▁三 ▁ 二郎
▁山崎 ▁ 烝
▁尾 形 ▁俊 太郎
▁山 野 ▁八十 八
▁なお ▁、 ▁当時 ▁、 ▁所属 ▁し ▁て ▁い ▁た ▁馬 ▁ 詰 ▁信 ▁ 十郎 ▁・ ▁馬 ▁ 詰 ▁柳 太郎 ▁・ ▁池 原 ▁寛 人 ▁は ▁、 ▁この ▁日 ▁に ▁脱 走 ▁し ▁た ▁為 ▁に ▁不 ▁参加 ▁。
▁紫 式 部 ▁（ ▁むら さ き ▁し き ▁ぶ ▁、 ▁生没 年 ▁不明 ▁） ▁は ▁、 ▁平 安 ▁時代 ▁中期 ▁の ▁女性 ▁作家 ▁、 ▁歌人 ▁。
▁源氏 ▁物語 ▁の ▁作者 ▁と ▁し ▁て ▁有名 ▁で ▁ある ▁。
▁中 古 ▁三十 ▁六 ▁歌 仙 ▁の ▁一人 ▁。
▁ 『 ▁小倉 ▁百 ▁人 ▁一 ▁首 ▁』 ▁に ▁も ▁「 ▁めぐ り ▁あ ▁ひ ▁て ▁見 し ▁や ▁それ ▁と ▁も ▁わか ▁ぬ ま ▁に ▁ 　 ▁雲 が く れ ▁に ▁し ▁夜 半 ▁の ▁月 ▁か ▁な ▁」 ▁で ▁入 選 ▁。
▁藤 原 ▁氏 ▁の ▁出 ▁で ▁、 ▁女房 ▁名 ▁は ▁「 ▁藤 ▁式 部 ▁」 ▁。
▁「 ▁紫 ▁」 ▁の ▁称 ▁は ▁ 『 ▁源氏 ▁物語 ▁』 ▁の ▁作 中 ▁人物 ▁「 ▁紫 ▁の ▁上 ▁」 ▁に ▁、 ▁「 ▁式 部 ▁」 ▁は ▁父 ▁が ▁式 部 ▁大 ▁丞 ▁だっ ▁た ▁こと ▁に ▁由来 ▁する ▁。
▁紫 式 部 ▁の ▁本 名 ▁は ▁不明 ▁で ▁ある ▁が ▁、 ▁「 ▁御 堂 ▁関白 ▁記 ▁」 ▁の ▁寛弘 ▁4 ▁年 ▁正月 ▁29 ▁日 ▁の ▁条 ▁に ▁おい ▁て ▁掌 侍 ▁に ▁なっ ▁た ▁と ▁さ ▁れる ▁記事 ▁の ▁ある ▁「 ▁藤 原 ▁香 子 ▁」 ▁（ ▁か お り ▁こ ▁/ ▁た か ▁こ ▁/ ▁こう ▁し ▁） ▁と ▁の ▁説 ▁も ▁ある ▁。
▁但し ▁、 ▁この ▁説 ▁は ▁仮 定 ▁を ▁重ね ▁て ▁いる ▁部分 ▁も ▁多 く ▁、 ▁推 論 ▁の ▁過程 ▁に ▁誤り ▁が ▁含 ま ▁れ ▁て ▁いる ▁と ▁いっ ▁た ▁批判 ▁も ▁あり ▁、 ▁仮 定 ▁の ▁ 域 ▁を ▁出る ▁もの ▁で ▁は ▁ない ▁。
▁また ▁生没 年 ▁も ▁伝わ っ ▁て ▁い ▁ない ▁が ▁、 ▁資料 ▁・ ▁作品 ▁等 ▁から ▁寛弘 ▁5 ▁年 ▁（ ▁100 8 ▁年 ▁） ▁に ▁30 ▁歳 ▁位 ▁と ▁推測 ▁さ ▁れる ▁の ▁で ▁、 ▁逆 算 ▁し ▁て ▁天 延 ▁元年 ▁（ ▁ 9 7 9 ▁年 ▁） ▁頃 ▁生 ▁ ？ ▁- ▁長 和 ▁五 ▁年 ▁（ ▁10 1 6 ▁年 ▁） ▁頃 ▁没 ▁ ？ ▁と ▁推 定 ▁さ ▁れ ▁て ▁いる ▁。
▁貴族 ▁で ▁は ▁め ず ら しい ▁イ ワ シ ▁好 き ▁で ▁あっ ▁た ▁と ▁いう ▁説話 ▁が ▁ある ▁が ▁、 ▁もと ▁は ▁「 ▁猿 ▁源氏 ▁草 紙 ▁」 ▁で ▁和泉 ▁式 部 ▁の ▁話 ▁で ▁あり ▁、 ▁後世 ▁の ▁作 話 ▁と ▁思わ ▁れる ▁。
▁越後 ▁国守 ▁藤 原 ▁為 時 ▁の ▁娘 ▁で ▁、 ▁母 ▁は ▁摂 津 ▁国守 ▁藤 原 ▁為 信 ▁女 ▁で ▁ある ▁が ▁、 ▁紫 式 部 ▁の ▁幼 少 ▁期 ▁に ▁母 ▁を ▁亡 く し ▁た ▁と ▁さ ▁れる ▁。
▁同 母 ▁の ▁兄弟 ▁に ▁藤 原 ▁惟 ▁規 ▁が ▁いる ▁ほか ▁、 ▁姉 ▁の ▁存在 ▁も ▁知ら ▁れる ▁。
▁三条 ▁右 ▁大臣 ▁藤 原 ▁定 方 ▁、 ▁ 堤 ▁中 ▁納言 ▁藤 原 ▁兼 輔 ▁は ▁とも ▁に ▁父 方 ▁の ▁ 曽 ▁祖父 ▁で ▁、 ▁一族 ▁に ▁は ▁文 辞 ▁を ▁以 っ ▁て ▁聞 こ え ▁た ▁人 ▁が ▁多い ▁。
▁幼 少 ▁の ▁頃 ▁より ▁、 ▁当時 ▁の ▁女性 ▁に ▁求め ▁られる ▁以上 ▁の ▁才 能 ▁で ▁漢 文 ▁を ▁読み ▁こ な し ▁た ▁など ▁、 ▁才 女 ▁と ▁し ▁て ▁の ▁逸話 ▁が ▁多い ▁。
▁五十 ▁四 ▁帖 ▁に ▁わた る ▁大 作 ▁ 『 ▁源氏 ▁物語 ▁』 ▁、 ▁宮 仕 え ▁中 ▁の ▁日記 ▁ 『 ▁紫 式 部 ▁日記 ▁』 ▁を ▁著し ▁た ▁と ▁いう ▁の ▁が ▁通 説 ▁、 ▁家集 ▁ 『 ▁紫 式 部 ▁集 ▁』 ▁が ▁伝え ▁られる ▁。
▁父 ▁・ ▁藤 原 ▁為 時 ▁は ▁30 ▁代 ▁に ▁東宮 ▁の ▁読 書 ▁役 ▁を ▁始め ▁と ▁し ▁て ▁、 ▁東宮 ▁が ▁花山 ▁天皇 ▁に ▁なる ▁と ▁蔵人 ▁、 ▁式 部 ▁大 ▁丞 ▁と ▁出 世 ▁し ▁た ▁が ▁、 ▁花山 ▁天皇 ▁が ▁出家 ▁する ▁と ▁失 職 ▁し ▁た ▁。
▁10 ▁年 ▁後 ▁、 ▁一 条 ▁天皇 ▁に ▁詩 ▁を ▁奉じ ▁た ▁結果 ▁、 ▁越前 ▁国 ▁の ▁受領 ▁と ▁なる ▁。
▁紫 式 部 ▁は ▁娘 ▁時代 ▁の ▁約 ▁2 ▁年 ▁を ▁父 ▁の ▁任 国 ▁で ▁過ご す ▁。
▁長 徳 ▁四 ▁年 ▁（ ▁ 9 9 8 ▁年 ▁） ▁頃 ▁、 ▁親 子 ▁ほど ▁も ▁年 ▁の ▁差 ▁が ▁ある ▁山城 ▁国守 ▁藤 原 ▁宣 孝 ▁と ▁結婚 ▁し ▁、 ▁長 保 ▁元年 ▁（ ▁ 9 9 9 ▁年 ▁） ▁に ▁一 女 ▁・ ▁藤 原 ▁賢 子 ▁（ ▁か ▁た い こ ▁・ ▁けん し ▁） ▁（ ▁大 弐 ▁三 ▁位 ▁） ▁を ▁ 儲 け ▁た ▁が ▁、 ▁この ▁結婚 ▁生活 ▁は ▁長 く ▁続 か ▁ず ▁、 ▁ま ▁も ▁なく ▁宣 孝 ▁と ▁死 別 ▁し ▁た ▁。
▁寛弘 ▁二 ▁年 ▁（ ▁100 5 ▁年 ▁） ▁12 ▁月 ▁29 ▁日 ▁( ▁旧暦 ▁) ▁より ▁、 ▁一 条 ▁天皇 ▁の ▁中宮 ▁・ ▁藤 原 ▁彰 子 ▁（ ▁藤 原 ▁道 長 ▁の ▁長女 ▁、 ▁のち ▁院号 ▁宣下 ▁し ▁て ▁上 東 ▁門 院 ▁） ▁に ▁女房 ▁兼 ▁家 庭 ▁教 師 ▁役 ▁と ▁し ▁て ▁仕え ▁、 ▁少な く ▁とも ▁同 ▁八 ▁年 ▁頃 ▁まで ▁奉仕 ▁し ▁続け ▁た ▁よう ▁で ▁ある ▁。
▁ 『 ▁詞 花 ▁和歌 ▁集 ▁』 ▁に ▁収め ▁られ ▁た ▁伊勢 ▁大輔 ▁の ▁「 ▁い に し へ ▁の ▁奈良 ▁の ▁都 ▁の ▁八 重 桜 ▁け ふ ▁九 ▁重 ▁に ▁に ほ ▁ひ ▁ぬ る ▁か ▁な ▁」 ▁と ▁いう ▁和歌 ▁は ▁、 ▁宮 廷 ▁に ▁献上 ▁さ ▁れ ▁た ▁八 重 桜 ▁を ▁受け 取り ▁、 ▁中宮 ▁に ▁奉 る ▁際 ▁に ▁詠 ま ▁れ ▁た ▁もの ▁だ ▁が ▁、 ▁ 『 ▁伊勢 ▁大輔 ▁集 ▁』 ▁に ▁よ れ ▁ば ▁この ▁役目 ▁は ▁当 初 ▁紫 式 部 ▁の ▁役目 ▁だっ ▁た ▁もの ▁を ▁式 部 ▁が ▁新 参 ▁の ▁大輔 ▁に ▁譲 っ ▁た ▁もの ▁だっ ▁た ▁。
▁藤 原 ▁実 資 ▁の ▁日記 ▁ 『 ▁小 ▁右 記 ▁』 ▁長 和 ▁2 ▁年 ▁5 ▁月 ▁25 ▁日 ▁( ▁旧暦 ▁) ▁条 ▁で ▁「 ▁ 『 ▁越後 ▁守 ▁為 時 ▁女 ▁』 ▁と ▁し ▁て ▁皇太后 ▁彰 子 ▁と ▁実 資 ▁の ▁取り 次 ぎ ▁役 ▁を ▁務め ▁た ▁」 ▁と ▁の ▁記述 ▁が ▁紫 式 部 ▁で ▁残 さ ▁れ ▁た ▁ 最 後 ▁の ▁もの ▁と ▁なる ▁。
▁よっ ▁て ▁三 ▁条 ▁天皇 ▁の ▁長 和 ▁年間 ▁（ ▁10 1 2 ▁年 ▁- ▁10 1 6 ▁年 ▁） ▁に ▁没 し ▁た ▁と ▁する ▁の ▁が ▁通 説 ▁だ ▁が ▁、 ▁異 見 ▁も ▁ある ▁。
▁なお ▁、 ▁伝 ▁・ ▁紫 式 部 ▁墓 ▁が ▁京都 ▁市 ▁北 ▁区 ▁( ▁京都 ▁市 ▁) ▁紫 野 ▁西 ▁御所 ▁田 町 ▁（ ▁堀川 ▁北 大 路 ▁下 ル ▁西側 ▁） ▁に ▁残 る ▁。
▁現在 ▁、 ▁日本 ▁銀行 ▁ D ▁銀行 ▁券 ▁2000 ▁円 ▁札 ▁の ▁裏 ▁に ▁は ▁小さ な ▁肖像 ▁画 ▁と ▁、 ▁ 『 ▁源氏 ▁物語 ▁絵巻 ▁』 ▁の ▁一 ▁部分 ▁が ▁使用 ▁さ ▁れ ▁て ▁いる ▁。
▁国 際 ▁連合 ▁教育 ▁科学 ▁文化 ▁機関 ▁（ ▁国 際 ▁連合 ▁教育 ▁科学 ▁文化 ▁機関 ▁ ＝ ▁ U N E S C O ▁） ▁ 偉 人 ▁暦 ▁に ▁日本 ▁人 ▁と ▁し ▁て ▁唯 一 ▁人 名 ▁を ▁連 ね ▁て ▁いる ▁。
▁同 ▁時期 ▁の ▁有名 ▁だっ ▁た ▁女房 ▁たち ▁の ▁人物 ▁評 ▁が ▁見 ▁られる ▁。
▁中 ▁で ▁も ▁ 最 も ▁有名 ▁な ▁の ▁が ▁枕 ▁草子 ▁作者 ▁の ▁清 少 納 言 ▁に ▁対す る ▁、 ▁（ ▁以下 ▁、 ▁意 訳 ▁）
▁「 ▁得 意 ▁げ ▁に ▁真 名 ▁（ ▁漢字 ▁） ▁を ▁書き 散 ら し ▁て ▁いる ▁が ▁、 ▁よく ▁見る ▁と ▁間 違い ▁も ▁多い ▁し ▁大 し た ▁事 ▁は ▁ない ▁」 ▁（ ▁「 ▁清 少 納 言 ▁こそ ▁し た り 顔 ▁に ▁い み じ う ▁は べ り ▁ ける ▁人 ▁さ ▁ばかり ▁さ かし ▁だ ち ▁真 名 ▁書き 散 ら し ▁て ▁は べ る ▁ほど ▁も ▁よく ▁見 れ ▁ば ▁まだ い ▁と ▁足 ら ▁ぬ ▁こと ▁多 かり ▁」 ▁ 『 ▁紫 ▁日記 ▁』 ▁黒 川 ▁本 ▁） ▁、
▁「 ▁こん な ▁人 ▁の ▁行く 末 ▁に ▁いい ▁こと ▁が ▁ある ▁だ ろう ▁か ▁（ ▁い や ▁、 ▁ない ▁） ▁」 ▁（ ▁「 ▁その ▁あ だ ▁に ▁なり ▁ぬ る ▁人 ▁の ▁果 ▁て い ▁か ▁で ▁か ▁は ▁よく ▁は べ ら ▁む ▁」 ▁ 『 ▁紫 ▁日記 ▁』 ▁黒 川 ▁本 ▁）
▁など ▁の ▁、 ▁殆 ど ▁陰 口 ▁と ▁も ▁い える ▁辛 辣 ▁な ▁ 批 評 ▁で ▁ある ▁。
▁これ ▁ら ▁の ▁表記 ▁は ▁近 年 ▁に ▁至る ▁まで ▁様 々 ▁な ▁ 憶 測 ▁や ▁、 ▁ある ▁種 ▁野 次 馬 ▁的 ▁な ▁興 味 ▁（ ▁紫 式 部 ▁が ▁清 少 納 言 ▁の ▁才 能 ▁に ▁ 嫉 妬 ▁し ▁て ▁い ▁た ▁の ▁だ ▁、 ▁など ▁） ▁を ▁持 っ ▁て ▁語ら ▁れ ▁て ▁いる ▁。
▁も っとも ▁、 ▁本 人 ▁同 士 ▁は ▁年齢 ▁や ▁宮 仕 え ▁の ▁年代 ▁も ▁10 ▁年 ▁近く ▁異なる ▁ため ▁、 ▁実 際 ▁に ▁面 識 ▁は ▁無 かっ ▁た ▁もの ▁と ▁見 ▁られ ▁て ▁いる ▁。
▁同 輩 ▁で ▁あっ ▁た ▁女 流 ▁歌人 ▁の ▁和泉 ▁式 部 ▁（ ▁「 ▁素 行 ▁は ▁良 く ▁ない ▁が ▁、 ▁歌 ▁は ▁素 晴 ら しい ▁」 ▁など ▁） ▁や ▁赤 染 ▁衛門 ▁に ▁は ▁好 感 ▁を ▁見せ ▁て ▁いる ▁。
▁ 『 ▁源氏 ▁物語 ▁』 ▁を ▁女房 ▁に ▁読 ま ▁せ ▁て ▁聞 い ▁た ▁一 条 ▁天皇 ▁が ▁作者 ▁を ▁ 褒 め ▁て ▁、 ▁き っと ▁日本 ▁紀 ▁（ ▁日本 ▁紀 ▁は ▁ 『 ▁続 ▁日本 ▁紀 ▁』 ▁に ▁よ れ ▁ば ▁ 『 ▁日本 ▁書紀 ▁』 ▁の ▁こと ▁で ▁ある ▁の ▁で ▁ 『 ▁日本 ▁書紀 ▁』 ▁を ▁さ す ▁と ▁いう ▁説 ▁が ▁ある ▁） ▁を ▁よく ▁読み こ ん ▁で ▁いる ▁人 ▁に ▁違い ▁ない ▁と ▁言 っ ▁た ▁。
▁この ▁こと ▁から ▁、 ▁「 ▁日本 ▁紀 ▁の ▁御 ▁局 ▁」 ▁と ▁あ だ 名 ▁さ ▁れ ▁た ▁と ▁の ▁逸話 ▁が ▁ある ▁が ▁、 ▁これ ▁に ▁は ▁女性 ▁が ▁漢 文 ▁を ▁読 む ▁こと ▁へ ▁の ▁ 揶 揄 ▁が ▁あり ▁、 ▁本 人 ▁に ▁は ▁苦 痛 ▁だっ ▁た ▁よう ▁で ▁ある ▁と ▁する ▁説 ▁が ▁通 説 ▁で ▁ある ▁。
▁紫 ▁日記 ▁及び ▁紫 ▁日記 ▁に ▁一部 ▁記述 ▁が ▁共通 ▁の ▁ 『 ▁栄 花 ▁物語 ▁』 ▁に ▁は ▁又 ▁、 ▁夜 半 ▁に ▁道 長 ▁が ▁彼 女 ▁の ▁局 ▁を ▁た ず ね ▁て ▁来る ▁一 節 ▁が ▁ある ▁。
▁鎌倉 ▁時代 ▁の ▁公家 ▁系譜 ▁の ▁集 大 成 ▁で ▁ある ▁ 『 ▁尊 卑 ▁分 脈 ▁』 ▁（ ▁ 『 ▁新 ▁編纂 ▁図 ▁本 朝 ▁尊 卑 ▁分 ▁ 脉 ▁系譜 ▁雑 ▁類 ▁要 集 ▁』 ▁） ▁に ▁なる ▁と ▁、 ▁「 ▁上 東 ▁門 院 ▁女房 ▁ 　 ▁歌人 ▁ 　 ▁紫 式 部 ▁是 也 ▁ 　 ▁源氏 ▁物語 ▁作者 ▁ 　 ▁或 ▁本 ▁雅 ▁正 ▁女 ▁ 云 々 ▁ 　 ▁為 時 ▁妹 ▁也 ▁ 云 々 ▁ 　 ▁御 堂 ▁関白 ▁道 長 ▁ 妾 ▁」 ▁と ▁紫 式 部 ▁の ▁項 ▁に ▁は っ きり ▁道 長 ▁ 妾 ▁と ▁の ▁ 註 記 ▁が ▁付 く ▁よう ▁に ▁なる ▁が ▁、 ▁彼 女 ▁と ▁道 長 ▁の ▁関係 ▁は ▁不明 ▁で ▁ある ▁。
▁紫 式 部 ▁日記 ▁絵 詞 ▁（ ▁国宝 ▁） ▁藤 田 ▁美術 ▁館
▁紫 式 部 ▁学 会
▁紫 式 部 ▁学 会 ▁と ▁は ▁、 ▁19 3 2 ▁年 ▁（ ▁昭和 ▁ 7 ▁年 ▁） ▁ 6 ▁月 ▁4 ▁日 ▁に ▁、 ▁東京 ▁帝国 ▁大学 ▁文学 ▁部 ▁国 文 ▁学 科 ▁主 任 ▁教授 ▁で ▁あっ ▁た ▁藤 村 ▁作 ▁（ ▁会長 ▁） ▁、 ▁東京 ▁帝国 ▁大学 ▁文学 ▁部 ▁国 ▁文学 ▁科 ▁教授 ▁で ▁あっ ▁た ▁久 松 ▁潜 一 ▁（ ▁副 ▁会長 ▁） ▁、 ▁東京 ▁帝国 ▁大学 ▁文学 ▁部 ▁国 ▁文学 ▁研究 ▁室 ▁副 手 ▁で ▁あっ ▁た ▁池 田 ▁亀 鑑 ▁（ ▁理事 ▁長 ▁） ▁ら ▁に ▁よっ ▁て ▁源氏 ▁物語 ▁に ▁代表 ▁さ ▁れる ▁古典 ▁文学 ▁の ▁ 啓 蒙 ▁を ▁目的 ▁と ▁し ▁て ▁設立 ▁さ ▁れ ▁た ▁学 会 ▁で ▁ある ▁。
▁19 6 4 ▁年 ▁（ ▁昭和 ▁3 9 ▁年 ▁） ▁1 ▁月 ▁より ▁事 務 ▁局 ▁が ▁神奈川 ▁県 ▁横浜 ▁市 ▁鶴 見 ▁区 ▁( ▁横浜 ▁市 ▁) ▁に ▁ある ▁鶴 見 ▁大学 ▁文学 ▁部 ▁日本 ▁文学 ▁科 ▁研究 ▁室 ▁に ▁置 か ▁れ ▁て ▁いる ▁。
▁現在 ▁の ▁会長 ▁は ▁秋 山 ▁ 虔 ▁が ▁つとめ ▁て ▁いる ▁。
▁講 演 ▁会 ▁を ▁実施 ▁し ▁たり ▁源氏 ▁物語 ▁を ▁題材 ▁に ▁し ▁た ▁演 劇 ▁の ▁上演 ▁を ▁後 援 ▁し ▁たり ▁し ▁て ▁いる ▁ほか ▁以下 ▁の ▁出版 ▁物 ▁を ▁刊行 ▁し ▁て ▁いる ▁。
▁機関 ▁ 誌 ▁ 『 ▁むら さ き ▁』 ▁戦前 ▁（ ▁19 3 4 ▁年 ▁（ ▁昭和 ▁ 9 ▁年 ▁） ▁ 8 ▁月 ▁～ ▁19 4 4 ▁年 ▁（ ▁昭和 ▁19 ▁年 ▁） ▁ 6 ▁月 ▁） ▁は ▁月 刊 ▁、 ▁戦後 ▁版 ▁（ ▁19 6 2 ▁年 ▁（ ▁昭和 ▁3 7 ▁年 ▁） ▁～ ▁） ▁は ▁年 刊
▁論 文 ▁集 ▁ 『 ▁研究 ▁と ▁資料 ▁ 　 ▁古代 ▁文学 ▁論 叢 ▁』 ▁19 6 9 ▁年 ▁（ ▁昭和 ▁4 4 ▁年 ▁） ▁ 6 ▁月 ▁～ ▁年 刊 ▁ 　 ▁武蔵 野 ▁書院 ▁より ▁刊行
▁足 利 ▁尊氏 ▁（ ▁あ し か が ▁た か う じ ▁、 ▁13 0 5 ▁年 ▁- ▁13 5 8 ▁年 ▁） ▁は ▁、 ▁鎌倉 ▁時代 ▁後期 ▁から ▁南北 朝 ▁時代 ▁( ▁日本 ▁) ▁の ▁武将 ▁。
▁室 町 ▁幕府 ▁の ▁初代 ▁征 夷 ▁大将軍 ▁。
▁本 姓 ▁は ▁源氏 ▁。
▁河内 ▁源氏 ▁の ▁名 門 ▁足 利 ▁氏 ▁嫡流 ▁足 利 ▁貞 氏 ▁の ▁嫡 男 ▁と ▁し ▁て ▁生まれる ▁。
▁初め ▁執権 ▁・ ▁北条 ▁高 時 ▁から ▁ 偏 諱 ▁を ▁受け ▁高 ▁氏 ▁と ▁名乗 っ ▁た ▁。
▁元 弘 ▁3 ▁年 ▁に ▁後 醍醐 ▁天皇 ▁が ▁伯 耆 ▁船 上 ▁山 ▁で ▁挙兵 ▁し ▁た ▁際 ▁、 ▁鎌倉 ▁幕府 ▁の ▁有力 ▁御 ▁家人 ▁と ▁し ▁て ▁幕府 ▁軍 ▁を ▁率い ▁て ▁上洛 ▁し ▁た ▁が ▁、 ▁丹波 ▁篠 村 ▁八幡 ▁宮 ▁で ▁反 幕 ▁府 ▁の ▁兵 ▁を ▁挙げ ▁、 ▁六 波羅 ▁探題 ▁を ▁滅ぼ し ▁た ▁。
▁幕府 ▁滅亡 ▁の ▁勲 功 ▁第 ▁一 ▁と ▁さ ▁れ ▁、 ▁後 醍醐 ▁天皇 ▁の ▁諱 ▁・ ▁尊 ▁治 ▁（ ▁た か ▁は る ▁） ▁の ▁御 ▁一 ▁字 ▁を ▁賜 り ▁、 ▁名 ▁を ▁尊氏 ▁に ▁改め る ▁。
▁後 醍醐 ▁専 制 ▁に ▁よる ▁建 武 ▁の ▁新 政 ▁が ▁次第 ▁に ▁支 持 ▁を ▁失 っ ▁て ▁いく ▁中 ▁、 ▁東 下 ▁し ▁て ▁中 ▁先代 ▁の ▁乱 ▁を ▁鎮 圧 ▁し ▁た ▁後 ▁、 ▁鎌倉 ▁に ▁留ま り ▁独 自 ▁の ▁政 権 ▁を ▁樹 立 ▁する ▁構え ▁を ▁見せ ▁た ▁。
▁これ ▁に ▁より ▁朝 廷 ▁と ▁の ▁関係 ▁が ▁悪 化 ▁し ▁、 ▁上洛 ▁し ▁て ▁一 時 ▁は ▁後 醍醐 ▁を ▁比 ▁叡 山 ▁へ ▁追い や っ ▁た ▁が ▁、 ▁後 醍醐 ▁勢 力 ▁の ▁反 攻 ▁に ▁より ▁一 旦 ▁は ▁九州 ▁へ ▁落ち 延 び る ▁。
▁九州 ▁から ▁ 再 び ▁上洛 ▁し ▁、 ▁光 厳 ▁上 皇 ▁お よび ▁光 明 ▁天皇 ▁から ▁征 夷 ▁大将軍 ▁に ▁補任 ▁さ ▁れ ▁新 た ▁な ▁武家 ▁政 権 ▁（ ▁ ＝ ▁室 町 ▁幕府 ▁） ▁を ▁開 い ▁た ▁。
▁後 醍醐 ▁は ▁吉野 ▁へ ▁遷 ▁ り ▁南 朝 ▁( ▁日本 ▁) ▁を ▁創始 ▁し ▁た ▁。
▁幕府 ▁を ▁開 い ▁た ▁後 ▁は ▁弟 ▁・ ▁足 利 ▁直 義 ▁と ▁二 ▁頭 ▁政治 ▁を ▁布 い ▁た ▁が ▁、 ▁後 ▁に ▁直 義 ▁と ▁対立 ▁し ▁観 応 ▁の ▁ 擾 乱 ▁へ ▁と ▁発展 ▁する ▁。
▁直 義 ▁の ▁死 ▁に ▁より ▁乱 ▁は ▁終 息 ▁し ▁た ▁が ▁、 ▁その ▁後 ▁も ▁南 朝 ▁など ▁反 幕 ▁勢 力 ▁の ▁平定 ▁を ▁継 続 ▁し ▁、 ▁統治 ▁の ▁安 定 ▁に ▁努め ▁た ▁。
▁後 醍醐 ▁が ▁崩御 ▁（ ▁死去 ▁） ▁し ▁た ▁後 ▁は ▁その ▁菩 提 ▁を ▁弔 う ▁ため ▁天 竜 ▁寺 ▁を ▁建立 ▁し ▁て ▁いる ▁。
▁（ ▁後 醍醐 ▁） ▁天皇 ▁に ▁ 叛 旗 ▁を ▁翻 し ▁た ▁こと ▁から ▁明治 ▁以降 ▁は ▁逆 賊 ▁と ▁し ▁て ▁位置 ▁づけ ▁られ ▁て ▁い ▁た ▁が ▁、 ▁第 ▁二 ▁次 ▁大戦 ▁後 ▁は ▁ 肯 定 ▁的 ▁に ▁ 再 ▁評価 ▁さ ▁れ ▁て ▁いる ▁よう ▁に ▁、 ▁歴史 ▁観 ▁の ▁変 遷 ▁に ▁よっ ▁て ▁その ▁人物 ▁像 ▁が ▁大き く ▁変化 ▁し ▁て ▁いる ▁。
▁誕生 ▁から ▁鎌倉 ▁幕府 ▁滅亡
▁尊氏 ▁は ▁嘉 元 ▁3 ▁年 ▁( ▁13 0 5 ▁年 ▁) ▁に ▁生まれ ▁た ▁。
▁生 誕 ▁地 ▁は ▁、 ▁綾 部 ▁説 ▁（ ▁漢 部 ▁と ▁も ▁。 ▁京都 ▁府 ▁綾 部 ▁市 ▁上 杉 ▁荘 ▁） ▁、 ▁鎌倉 ▁説 ▁、 ▁足 利 ▁荘 ▁説 ▁（ ▁ 栃 木 ▁県 ▁足 利 ▁市 ▁） ▁の ▁3 ▁説 ▁が ▁ある ▁。
▁ 『 ▁難 ▁太平 ▁記 ▁』 ▁は ▁尊氏 ▁が ▁出生 ▁し ▁て ▁産 湯 ▁に ▁つ かっ ▁た ▁際 ▁、 ▁2 ▁羽 ▁の ▁山 鳩 ▁が ▁飛 ん ▁で ▁き ▁て ▁1 ▁羽 ▁は ▁尊氏 ▁の ▁肩 ▁に ▁と まり ▁1 ▁羽 ▁は ▁柄 杓 ▁に ▁と まっ ▁た ▁と ▁いう ▁伝説 ▁を ▁伝え ▁て ▁いる ▁。
▁幼 名 ▁は ▁又 太郎 ▁。
▁元 応 ▁元年 ▁( ▁13 1 9 ▁年 ▁) ▁10 ▁月 ▁10 ▁日 ▁、 ▁15 ▁歳 ▁の ▁とき ▁元服 ▁し ▁従 ▁五 ▁位 ▁下 ▁治 部 ▁大輔 ▁に ▁補任 ▁さ ▁れる ▁と ▁とも ▁に ▁、 ▁幕府 ▁執権 ▁・ ▁北条 ▁高 時 ▁の ▁ 偏 諱 ▁を ▁賜 り ▁高 ▁氏 ▁と ▁名乗 っ ▁た ▁。
▁父 ▁・ ▁貞 氏 ▁と ▁その ▁正室 ▁・ ▁釈 迦 ▁堂 ▁（ ▁北条 ▁顕 ▁時 ▁の ▁娘 ▁） ▁と ▁の ▁間 ▁に ▁長男 ▁・ ▁足 利 ▁高 義 ▁が ▁い ▁た ▁が ▁、 ▁早 世 ▁し ▁た ▁ため ▁高 ▁氏 ▁が ▁家 督 ▁を ▁相続 ▁する ▁こと ▁と ▁なっ ▁た ▁。
▁ 『 ▁難 ▁太平 ▁記 ▁』 ▁に ▁よ れ ▁ば ▁、 ▁尊氏 ▁の ▁祖父 ▁・ ▁足 利 ▁家 時 ▁が ▁三 ▁代 ▁のち ▁に ▁足 利 ▁氏 ▁が ▁天下 ▁を ▁取る ▁事 ▁を ▁願 っ ▁て ▁自 刃 ▁し ▁た ▁と ▁さ ▁れ ▁て ▁いる ▁。
▁元 弘 ▁元年 ▁（ ▁13 3 1 ▁年 ▁） ▁、 ▁後 醍醐 ▁天皇 ▁が ▁二 ▁度 ▁目 ▁の ▁倒幕 ▁を ▁ 企 図 ▁し ▁、 ▁笠 置 ▁で ▁挙兵 ▁し ▁た ▁（ ▁元 弘 ▁の ▁変 ▁） ▁。
▁鎌倉 ▁幕府 ▁は ▁有力 ▁御 ▁家人 ▁で ▁ある ▁高 ▁氏 ▁に ▁派 兵 ▁を ▁命じ ▁、 ▁高 ▁氏 ▁は ▁天皇 ▁の ▁ 拠 る ▁笠 置 ▁と ▁楠 木 ▁正成 ▁の ▁ 拠 る ▁下 ▁赤 坂 ▁城 ▁の ▁攻撃 ▁に ▁参加 ▁する ▁。
▁この ▁とき ▁、 ▁父 ▁・ ▁貞 氏 ▁が ▁没 し ▁た ▁直後 ▁で ▁あり ▁高 ▁氏 ▁は ▁派 兵 ▁を ▁辞 退 ▁する ▁が ▁、 ▁幕府 ▁は ▁妻 子 ▁を ▁人 質 ▁と ▁し ▁て ▁重ね ▁て ▁派 兵 ▁を ▁命じ ▁た ▁。
▁ 『 ▁古典 ▁太平 ▁記 ▁』 ▁は ▁、 ▁これ ▁に ▁より ▁高 ▁氏 ▁が ▁幕府 ▁に ▁反 感 ▁を ▁持つ ▁よう ▁に ▁なっ ▁た ▁と ▁記す ▁。
▁幕府 ▁軍 ▁の ▁攻撃 ▁の ▁結果 ▁、 ▁天皇 ▁を ▁はじめ ▁と ▁し ▁て ▁倒幕 ▁計画 ▁に ▁関わ っ ▁た ▁日 野 ▁俊 基 ▁・ ▁円 観 ▁など ▁の ▁公家 ▁や ▁僧 侶 ▁が ▁多数 ▁、 ▁幕府 ▁に ▁捕 縛 ▁さ ▁れ ▁、 ▁天皇 ▁は ▁ 翌 年 ▁隠岐 ▁島 ▁に ▁流 さ ▁れ ▁た ▁（ ▁元 弘 ▁の ▁乱 ▁） ▁。
▁幕府 ▁は ▁大 覚 ▁寺 ▁統 ▁の ▁後 醍醐 ▁天皇 ▁に ▁代 え ▁て ▁持 明 ▁院 ▁統 ▁の ▁光 厳 ▁天皇 ▁を ▁擁 立 ▁し ▁た ▁。
▁ 翌 ▁元 弘 ▁3 ▁年 ▁/ ▁正 慶 ▁2 ▁年 ▁（ ▁13 3 3 ▁年 ▁） ▁後 醍醐 ▁天皇 ▁は ▁隠岐 ▁島 ▁を ▁脱出 ▁し ▁て ▁船 上 ▁山 ▁に ▁ 篭 城 ▁し ▁た ▁。
▁高 ▁氏 ▁は ▁ 再 び ▁幕 命 ▁を ▁受け ▁、 ▁西 国 ▁の ▁討 幕 ▁勢 力 ▁を ▁鎮 圧 ▁する ▁ため ▁に ▁名 越 ▁高 家 ▁と ▁とも ▁に ▁上洛 ▁し ▁た ▁。
▁名 越 ▁高 家 ▁が ▁赤 松 ▁則 村 ▁に ▁討 た ▁れ ▁た ▁こと ▁を ▁機 ▁と ▁し ▁て ▁、 ▁後 醍醐 ▁天皇 ▁の ▁ 綸 旨 ▁を ▁受け ▁て ▁い ▁た ▁高 ▁氏 ▁は ▁天皇 ▁方 ▁に ▁つく ▁こと ▁を ▁決 意 ▁し ▁、 ▁同 年 ▁4 ▁月 ▁29 ▁日 ▁、 ▁所 領 ▁の ▁丹波 ▁国 ▁篠 村 ▁八幡 ▁宮 ▁（ ▁京都 ▁府 ▁亀岡 ▁市 ▁） ▁で ▁反 幕 ▁府 ▁の ▁兵 ▁を ▁挙げ ▁た ▁。
▁諸 国 ▁に ▁多数 ▁の ▁軍 勢 ▁催 促 ▁状 ▁を ▁発 し ▁、 ▁近江 ▁国 ▁の ▁佐々木 ▁道 誉 ▁など ▁の ▁御 ▁家人 ▁を ▁従 え ▁て ▁入 京 ▁し ▁、 ▁同 年 ▁5 ▁月 ▁ 7 ▁日 ▁に ▁六 波羅 ▁探題 ▁を ▁滅亡 ▁さ ▁せ ▁た ▁。
▁同 ▁時期 ▁に ▁上野 ▁国 ▁の ▁御 ▁家人 ▁で ▁ある ▁新田 ▁義 貞 ▁も ▁挙兵 ▁し ▁て ▁おり ▁、 ▁高 ▁氏 ▁の ▁嫡 子 ▁で ▁鎌倉 ▁から ▁脱出 ▁し ▁た ▁千 寿 ▁王 ▁（ ▁後 ▁の ▁足 利 ▁義 詮 ▁） ▁を ▁奉じ ▁て ▁鎌倉 ▁へ ▁進 軍 ▁し ▁、 ▁幕府 ▁を ▁滅亡 ▁さ ▁せ ▁た ▁。
▁この ▁時 ▁、 ▁高 ▁氏 ▁の ▁側室 ▁の ▁子 ▁・ ▁竹 ▁若 ▁丸 ▁が ▁混乱 ▁の ▁最中 ▁に ▁殺 さ ▁れ ▁て ▁いる ▁。
▁高 ▁氏 ▁は ▁鎌倉 ▁陥 落 ▁後 ▁に ▁細川 ▁和 ▁氏 ▁・ ▁細川 ▁頼 春 ▁・ ▁細川 ▁師 氏 ▁の ▁兄弟 ▁を ▁派遣 ▁し ▁て ▁義 貞 ▁を ▁上洛 ▁さ ▁せ ▁、 ▁鎌倉 ▁を ▁足 利 ▁方 ▁に ▁掌握 ▁さ ▁せ ▁て ▁いる ▁。
▁鎌倉 ▁幕府 ▁の ▁滅亡 ▁後 ▁、 ▁高 ▁氏 ▁は ▁後 醍醐 ▁天皇 ▁から ▁勲 功 ▁第 ▁一 ▁と ▁さ ▁れ ▁、 ▁鎮守 ▁府 ▁将軍 ▁お よび ▁従 ▁四 ▁位 ▁下 ▁左 兵衛 ▁督 ▁に ▁任ぜ ▁られ ▁、 ▁また ▁に ▁30 ▁箇所 ▁の ▁所 領 ▁を ▁与え ▁られ ▁た ▁。
▁さらに ▁天皇 ▁の ▁諱 ▁・ ▁尊 ▁治 ▁から ▁御 ▁一 ▁字 ▁を ▁賜 り ▁尊 ▁氏 ▁と ▁改名 ▁し ▁た ▁。
▁尊氏 ▁は ▁建 武 ▁政 権 ▁で ▁は ▁政治 ▁の ▁中 枢 ▁から ▁は な れ ▁て ▁おり ▁、 ▁足 利 ▁家 ▁の ▁執事 ▁職 ▁で ▁ある ▁高 ▁師 直 ▁・ ▁高 師 ▁泰 ▁兄弟 ▁など ▁を ▁送り 込み ▁、 ▁弟 ▁・ ▁足 利 ▁直 義 ▁を ▁鎌倉 ▁将軍 ▁府 ▁執権 ▁と ▁し ▁た ▁。
▁これ ▁に ▁は ▁後 醍醐 ▁天皇 ▁が ▁尊氏 ▁を ▁敬 遠 ▁し ▁た ▁と ▁する ▁見 ▁方 ▁と ▁、 ▁尊氏 ▁自 身 ▁が ▁政 権 ▁と ▁ 距 離 ▁を ▁置 い ▁た ▁と ▁する ▁見 ▁方 ▁と ▁が ▁ある ▁。
▁また ▁、 ▁征 夷 ▁大将軍 ▁の ▁宣下 ▁を ▁受け ▁、 ▁鎌倉 ▁に ▁幕府 ▁を ▁開 く ▁意 図 ▁が ▁あっ ▁た ▁と ▁する ▁説 ▁も ▁ある ▁。
▁この ▁状態 ▁は ▁「 ▁新 政 ▁に ▁尊氏 ▁なし ▁」 ▁と ▁言わ ▁れ ▁た ▁。
▁後 醍醐 ▁天皇 ▁が ▁北 畠 ▁顕 家 ▁を ▁鎮守 ▁府 ▁将軍 ▁に ▁任じ ▁て ▁幼 い ▁義 良 ▁親王 ▁（ ▁後 ▁の ▁後 村 上 ▁天皇 ▁） ▁を ▁奉じ ▁させ ▁て ▁奥州 ▁鎮 定 ▁に ▁向か わ ▁せる ▁と ▁、 ▁尊氏 ▁は ▁直 義 ▁に ▁幼 い ▁成 良 ▁親王 ▁を ▁奉じ ▁させ ▁鎌倉 ▁へ ▁下向 ▁さ ▁せ ▁て ▁いる ▁。
▁後 醍醐 ▁天皇 ▁の ▁皇子 ▁で ▁あり ▁同じ く ▁征 夷 ▁大将軍 ▁職 ▁を ▁望 ん ▁で ▁い ▁た ▁護 良 ▁親王 ▁は ▁尊氏 ▁と ▁対立 ▁し ▁、 ▁尊氏 ▁暗殺 ▁を ▁試み る ▁が ▁尊氏 ▁側 ▁の ▁警 護 ▁が ▁厳 重 ▁で ▁果た せ ▁な かっ ▁た ▁。
▁建 武 ▁( ▁日本 ▁) ▁元年 ▁（ ▁13 3 4 ▁年 ▁） ▁、 ▁尊氏 ▁は ▁、 ▁実子 ▁恒 良 ▁親王 ▁を ▁皇太子 ▁と ▁し ▁た い ▁後 醍醐 ▁天皇 ▁の ▁寵 姫 ▁阿 野 ▁ 廉 子 ▁と ▁結び ▁、 ▁後 醍醐 ▁天皇 ▁とも ▁確 執 ▁し ▁て ▁い ▁た ▁護 良 ▁親王 ▁を ▁捕 縛 ▁し ▁鎌倉 ▁の ▁直 義 ▁の ▁もと ▁に ▁幽 閉 ▁さ ▁せる ▁。
▁建 武 ▁2 ▁年 ▁（ ▁13 3 5 ▁年 ▁） ▁に ▁信濃 ▁国 ▁で ▁、 ▁北条 ▁高 時 ▁の ▁遺 児 ▁北条 ▁時 行 ▁を ▁擁 立 ▁し ▁た ▁北条 ▁氏 ▁残 党 ▁の ▁反乱 ▁で ▁ある ▁中 ▁先代 ▁の ▁乱 ▁が ▁起こ り ▁、 ▁時 ▁行 軍 ▁は ▁鎌倉 ▁を ▁一 時 ▁占 拠 ▁する ▁。
▁その ▁際 ▁、 ▁直 義 ▁が ▁独 断 ▁で ▁護 良 ▁親王 ▁を ▁殺し ▁た ▁。
▁尊氏 ▁は ▁後 醍醐 ▁天皇 ▁に ▁征 夷 ▁大将軍 ▁の ▁官 ▁を ▁望 む ▁が ▁得 ▁られ ▁ず ▁、 ▁同 年 ▁ 8 ▁月 ▁2 ▁日 ▁、 ▁勅 ▁状 ▁を ▁得 ▁ない ▁まま ▁鎌倉 ▁へ ▁進 発 ▁し ▁、 ▁後 醍醐 ▁天皇 ▁は ▁や む な く ▁征 東 ▁大将軍 ▁の ▁号 ▁を ▁与え ▁た ▁。
▁尊氏 ▁は ▁直 義 ▁の ▁兵 ▁と ▁合流 ▁し ▁相模 ▁川 ▁の ▁戦い ▁で ▁時 行 ▁を ▁駆 逐 ▁し ▁て ▁、 ▁同 月 ▁19 ▁日 ▁に ▁は ▁鎌倉 ▁を ▁回 復 ▁し ▁た ▁。
▁尊氏 ▁は ▁従 ▁二 ▁位 ▁に ▁叙 せ ▁られ ▁た ▁。
▁直 義 ▁の ▁意 向 ▁も ▁あっ ▁て ▁尊氏 ▁は ▁その ▁まま ▁鎌倉 ▁に ▁本 拠 ▁を ▁置き ▁、 ▁独 自 ▁に ▁恩賞 ▁を ▁与え ▁始め ▁京都 ▁から ▁の ▁上洛 ▁の ▁命令 ▁を ▁拒 み ▁、 ▁独 自 ▁の ▁武家 ▁政 権 ▁創始 ▁の ▁動き ▁を ▁見せ ▁始め ▁た ▁。
▁同 年 ▁11 ▁月 ▁、 ▁尊氏 ▁は ▁新田 ▁義 貞 ▁を ▁君 側 ▁の ▁ 奸 ▁で ▁ある ▁と ▁し ▁て ▁後 醍醐 ▁天皇 ▁に ▁その ▁討 伐 ▁を ▁上 奏 ▁する ▁が ▁、 ▁後 醍醐 ▁天皇 ▁は ▁逆 ▁に ▁義 貞 ▁に ▁尊 ▁良 ▁親王 ▁を ▁奉じ ▁させ ▁て ▁尊氏 ▁討 伐 ▁を ▁命じ ▁、 ▁東海道 ▁を ▁鎌倉 ▁へ ▁向か わ ▁せ ▁た ▁。
▁さらに ▁奥州 ▁から ▁は ▁北 畠 ▁顕 家 ▁も ▁南 下 ▁を ▁始め ▁て ▁おり ▁、 ▁尊氏 ▁は ▁赦免 ▁を ▁求め ▁て ▁隠居 ▁を ▁宣言 ▁する ▁が ▁、 ▁直 義 ▁・ ▁高 ▁師 直 ▁など ▁の ▁足 利 ▁方 ▁が ▁三河 ▁国 ▁など ▁各 地 ▁で ▁敗れ ▁はじめ る ▁と ▁、 ▁尊氏 ▁は ▁建 武 ▁政 権 ▁に ▁ 叛 旗 ▁を ▁翻 す ▁こと ▁を ▁決 意 ▁する ▁。
▁同 年 ▁12 ▁月 ▁、 ▁尊氏 ▁は ▁新田 ▁軍 ▁を ▁箱 根 ▁・ ▁竹 ノ 下 ▁の ▁戦い ▁で ▁破 り ▁、 ▁京都 ▁へ ▁進 軍 ▁を ▁始め ▁た ▁。
▁この ▁間 ▁、 ▁尊氏 ▁は ▁持 明 ▁院 ▁統 ▁の ▁光 厳 ▁天皇 ▁へ ▁連絡 ▁を ▁取り ▁、 ▁京都 ▁進 軍 ▁の ▁正 統 ▁性 ▁を ▁得る ▁工 作 ▁を ▁し ▁て ▁いる ▁。
▁建 武 ▁3 ▁年 ▁正月 ▁、 ▁尊氏 ▁は ▁入 京 ▁を ▁果たし ▁、 ▁後 醍醐 ▁天皇 ▁は ▁比 叡 ▁山 ▁へ ▁退 い ▁た ▁。
▁しかし ▁ほど ▁なく し ▁て ▁奥州 ▁から ▁上洛 ▁し ▁た ▁北 畠 ▁顕 家 ▁と ▁楠 木 ▁正成 ▁・ ▁新田 ▁義 貞 ▁の ▁攻 勢 ▁に ▁会 っ ▁た ▁尊氏 ▁は ▁同 年 ▁2 ▁月 ▁、 ▁京都 ▁を ▁放 棄 ▁し ▁て ▁赤 松 ▁円 心 ▁の ▁進 言 ▁を ▁容 れ ▁て ▁九州 ▁に ▁下 っ ▁た ▁。
▁九州 ▁へ ▁の ▁西 下 ▁ 途 上 ▁、 ▁長 門 ▁国 ▁赤 間 ▁関 ▁（ ▁山 口 ▁県 ▁下 関 ▁市 ▁） ▁で ▁少 弐 ▁頼 尚 ▁に ▁迎え ▁られ ▁、 ▁筑 前 ▁国 ▁宗 像 ▁の ▁宗 像 ▁大社 ▁宮司 ▁宗 像 ▁氏 範 ▁の ▁支援 ▁を ▁受ける ▁。
▁宗 像 ▁大社 ▁参拝 ▁後 ▁の ▁3 ▁月 ▁初 旬 ▁、 ▁筑 前 ▁多 々 良 ▁浜 ▁（ ▁福 岡 ▁市 ▁東 ▁区 ▁( ▁福 岡 ▁市 ▁) ▁） ▁で ▁の ▁多 々 良 ▁浜 ▁の ▁戦い ▁に ▁おい ▁て ▁後 醍醐 ▁天皇 ▁方 ▁の ▁菊 池 ▁武 敏 ▁を ▁破 り ▁勢 力 ▁を ▁立て 直し ▁た ▁尊氏 ▁は ▁、 ▁京 ▁に ▁上 る ▁途中 ▁で ▁光 厳 ▁上 皇 ▁の ▁院 宣 ▁を ▁獲得 ▁し ▁、 ▁西 国 ▁の ▁武士 ▁を ▁急 速 ▁に ▁傘 下 ▁に ▁集め ▁て ▁ 再 び ▁東 上 ▁し ▁た ▁。
▁同 年 ▁4 ▁月 ▁25 ▁日 ▁の ▁ 湊 川 ▁の ▁戦い ▁で ▁新田 ▁義 貞 ▁・ ▁楠 木 ▁正成 ▁の ▁軍 ▁を ▁破 り ▁、 ▁同 年 ▁ 6 ▁月 ▁、 ▁京都 ▁を ▁ 再 び ▁制圧 ▁し ▁た ▁。
▁京 ▁へ ▁入 っ ▁た ▁尊氏 ▁は ▁、 ▁比 叡 ▁山 ▁に ▁逃れ ▁て ▁い ▁た ▁後 醍醐 ▁天皇 ▁の ▁顔 ▁を ▁立てる ▁形 ▁で ▁の ▁和 議 ▁を ▁申し 入れ ▁た ▁。
▁和 議 ▁に ▁応じ ▁た ▁後 醍醐 ▁天皇 ▁は ▁同 年 ▁11 ▁月 ▁2 ▁日 ▁に ▁光 厳 ▁上 皇 ▁の ▁弟 ▁光 明 ▁天皇 ▁に ▁神器 ▁を ▁譲 り ▁、 ▁その ▁直後 ▁の ▁11 ▁月 ▁ 7 ▁日 ▁、 ▁尊氏 ▁は ▁建 武 ▁式 目 ▁十 ▁七 ▁条 ▁を ▁定め ▁て ▁政 権 ▁の ▁基本 ▁方針 ▁を ▁示し ▁、 ▁新 た ▁な ▁武家 ▁政 権 ▁の ▁成立 ▁を ▁宣言 ▁し ▁た ▁。
▁一 方 ▁、 ▁後 醍醐 ▁天皇 ▁は ▁同 年 ▁12 ▁月 ▁に ▁三 ▁種 ▁の ▁神器 ▁を ▁帯 し ▁て ▁京都 ▁を ▁脱出 ▁し ▁て ▁吉野 ▁（ ▁奈良 ▁県 ▁吉野 ▁郡 ▁吉野 町 ▁） ▁へ ▁逃れ ▁、 ▁光 明 ▁に ▁譲 っ ▁た ▁神器 ▁は ▁偽 ▁で ▁ある ▁と ▁宣言 ▁し ▁て ▁吉野 ▁朝 廷 ▁を ▁開 い ▁た ▁。
▁延 元 ▁3 ▁年 ▁/ ▁暦 応 ▁元年 ▁（ ▁13 3 8 ▁年 ▁） ▁、 ▁尊氏 ▁は ▁光 明 ▁天皇 ▁から ▁征 夷 ▁大将軍 ▁に ▁任じ ▁られ ▁（ ▁在 職 ▁13 3 8 ▁年 ▁- ▁13 5 8 ▁年 ▁） ▁、 ▁ここ ▁に ▁、 ▁後 ▁に ▁室 町 ▁幕府 ▁と ▁呼ば ▁れる ▁こと ▁に ▁なる ▁武家 ▁政 権 ▁が ▁名 実 ▁とも ▁に ▁成立 ▁し ▁た ▁。
▁ 翌 年 ▁、 ▁後 醍醐 ▁天皇 ▁が ▁吉野 ▁で ▁死去 ▁する ▁と ▁、 ▁尊氏 ▁は ▁ 慰 霊 ▁の ▁ため ▁に ▁天 龍 ▁寺 ▁造営 ▁を ▁開始 ▁し ▁た ▁。
▁造営 ▁費 ▁を ▁支 弁 ▁する ▁ため ▁、 ▁元 ▁( ▁王 朝 ▁) ▁へ ▁天 龍 ▁寺 ▁船 ▁が ▁派遣 ▁さ ▁れ ▁て ▁いる ▁。
▁新 ▁政 権 ▁に ▁おい ▁て ▁、 ▁尊氏 ▁は ▁政務 ▁を ▁直 義 ▁に ▁任 せ ▁、 ▁自 ら ▁は ▁武士 ▁の ▁棟 梁 ▁と ▁し ▁て ▁君 臨 ▁し ▁た ▁。
▁佐 藤 ▁進 一 ▁は ▁「 ▁室 町 ▁幕府 ▁論 ▁」 ▁（ ▁ 『 ▁岩 波 ▁講 座 ▁日本 ▁歴史 ▁ 7 ▁』 ▁、 ▁岩 波 ▁書 店 ▁、 ▁19 6 3 ▁） ▁に ▁おい ▁て ▁、 ▁この ▁状態 ▁を ▁、 ▁主 従 ▁制 ▁的 ▁支 配 ▁権 ▁を ▁ 握 る ▁尊氏 ▁と ▁統治 ▁権 ▁的 ▁支 配 ▁権 ▁を ▁所 管 ▁する ▁直 義 ▁と ▁の ▁両 頭 ▁政治 ▁で ▁あり ▁、 ▁鎌倉 ▁幕府 ▁以 来 ▁、 ▁将軍 ▁が ▁有 し ▁て ▁い ▁た ▁権 力 ▁の ▁二 ▁元 ▁性 ▁が ▁具 現 ▁し ▁た ▁もの ▁と ▁評価 ▁し ▁た ▁。
▁二 元 ▁化 ▁し ▁た ▁権 力 ▁は ▁徐 々 ▁に ▁幕府 ▁内 部 ▁の ▁対立 ▁を ▁呼び 起 こ し ▁て ▁いき ▁、 ▁高 ▁師 直 ▁ら ▁の ▁反 ▁直 義 ▁派 ▁と ▁直 義 ▁派 ▁の ▁対立 ▁と ▁し ▁て ▁現れ ▁て ▁いく ▁。
▁この ▁対立 ▁は ▁つい に ▁観 応 ▁の ▁ 擾 乱 ▁と ▁呼ば ▁れる ▁内 部 ▁抗争 ▁に ▁発展 ▁し ▁た ▁。
▁尊氏 ▁は ▁当 初 ▁、 ▁中 立 ▁的 ▁立 場 ▁を ▁取っ ▁て ▁い ▁た ▁が ▁、 ▁師 直 ▁派 ▁に ▁擁 立 ▁さ ▁れ ▁て ▁し まう ▁。
▁正平 ▁( ▁日本 ▁) ▁4 ▁年 ▁/ ▁貞 和 ▁5 ▁年 ▁（ ▁13 4 9 ▁年 ▁） ▁、 ▁襲撃 ▁を ▁受け ▁た ▁直 義 ▁が ▁逃げ 込 ん ▁だ ▁尊氏 ▁邸 ▁を ▁師 直 ▁の ▁兵 ▁が ▁包 囲 ▁し ▁、 ▁直 義 ▁の ▁引退 ▁を ▁求め る ▁事件 ▁が ▁発生 ▁し ▁た ▁。
▁直 義 ▁は ▁出家 ▁し ▁政務 ▁を ▁退 く ▁こと ▁と ▁なっ ▁た ▁が ▁、 ▁直 義 ▁の ▁排除 ▁に ▁は ▁師 直 ▁・ ▁尊氏 ▁の ▁間 ▁で ▁了 解 ▁が ▁あり ▁、 ▁積 極 ▁的 ▁に ▁意 図 ▁さ ▁れ ▁て ▁い ▁た ▁と ▁する ▁説 ▁が ▁ある ▁。
▁尊氏 ▁は ▁直 義 ▁に ▁代わ っ ▁て ▁政務 ▁を ▁担当 ▁さ ▁せる ▁ため ▁嫡 男 ▁義 詮 ▁を ▁鎌倉 ▁から ▁呼び 戻 し ▁、 ▁ 代わり ▁に ▁次男 ▁足 利 ▁基 氏 ▁を ▁下 し ▁て ▁鎌倉 ▁公方 ▁と ▁し ▁、 ▁東国 ▁統治 ▁の ▁ため ▁の ▁鎌倉 ▁府 ▁を ▁設置 ▁し ▁た ▁。
▁直 義 ▁の ▁引退 ▁後 ▁、 ▁尊氏 ▁庶 子 ▁で ▁直 義 ▁猶子 ▁の ▁足 利 ▁直 冬 ▁が ▁九州 ▁で ▁直 義 ▁派 ▁と ▁し ▁て ▁勢 力 ▁を ▁拡大 ▁し ▁て ▁い ▁た ▁ため ▁、 ▁正平 ▁5 ▁年 ▁/ ▁観 応 ▁元年 ▁（ ▁13 5 0 ▁年 ▁） ▁、 ▁尊氏 ▁は ▁直 冬 ▁討 伐 ▁の ▁ため ▁に ▁中国 ▁地方 ▁へ ▁遠 征 ▁し ▁た ▁。
▁する ▁と ▁直 義 ▁は ▁京都 ▁を ▁脱出 ▁し ▁て ▁南 ▁朝 方 ▁に ▁付き ▁、 ▁桃 井 ▁直 ▁常 ▁、 ▁畠 山 ▁国 清 ▁ら ▁一部 ▁の ▁譜代 ▁の ▁武将 ▁たち ▁も ▁これ ▁に ▁従 っ ▁た ▁。
▁直 義 ▁の ▁勢 力 ▁が ▁強 大 ▁に ▁なる ▁と ▁、 ▁義 詮 ▁は ▁劣 勢 ▁と ▁なっ ▁て ▁京 ▁を ▁脱出 ▁し ▁、 ▁尊氏 ▁も ▁直 義 ▁に ▁摂 津 ▁国 ▁打 出 ▁浜 ▁（ ▁兵庫 ▁県 ▁西 宮 ▁市 ▁） ▁で ▁敗れ ▁た ▁。
▁尊氏 ▁は ▁高 ▁兄弟 ▁の ▁出家 ▁を ▁条件 ▁に ▁直 義 ▁と ▁和睦 ▁し ▁、 ▁正平 ▁ 6 ▁年 ▁/ ▁観 応 ▁2 ▁年 ▁（ ▁13 5 1 ▁年 ▁） ▁に ▁和 議 ▁が ▁成立 ▁し ▁た ▁。
▁高 ▁兄弟 ▁は ▁護 送 ▁中 ▁に ▁上 杉 ▁能 憲 ▁に ▁より ▁ 謀 殺 ▁さ ▁れ ▁て ▁いる ▁。
▁直 義 ▁は ▁義 詮 ▁の ▁補 佐 ▁と ▁し ▁て ▁政務 ▁に ▁復帰 ▁し ▁た ▁。
▁尊氏 ▁・ ▁義 詮 ▁は ▁佐々木 ▁道 誉 ▁や ▁赤 松 ▁則 祐 ▁の ▁謀反 ▁を ▁名 目 ▁と ▁し ▁て ▁近江 ▁・ ▁播 磨 ▁へ ▁出陣 ▁し ▁、 ▁実 際 ▁に ▁は ▁直 義 ▁・ ▁直 冬 ▁追討 ▁を ▁ 企 て ▁て ▁南 ▁朝 方 ▁と ▁和睦 ▁交渉 ▁を ▁行な っ ▁た ▁。
▁この ▁動き ▁に ▁対し ▁て ▁直 義 ▁は ▁北陸 ▁方面 ▁へ ▁脱出 ▁し ▁て ▁鎌倉 ▁へ ▁逃げ ▁た ▁。
▁尊氏 ▁と ▁南 朝 ▁の ▁和睦 ▁は ▁同 年 ▁10 ▁月 ▁に ▁成立 ▁し ▁、 ▁これ ▁を ▁正平 ▁一 統 ▁と ▁いう ▁。
▁平 行 ▁し ▁て ▁尊氏 ▁は ▁直 義 ▁を ▁追 っ ▁て ▁東海道 ▁を ▁進み ▁、 ▁駿 河 ▁薩 捶 ▁山 ▁（ ▁静岡 ▁県 ▁静岡 ▁市 ▁清水 ▁区 ▁） ▁、 ▁相模 ▁早 川 ▁ 尻 ▁（ ▁神奈川 ▁県 ▁小田 原 ▁市 ▁） ▁など ▁で ▁の ▁戦闘 ▁で ▁撃 ち 破 り ▁、 ▁直 義 ▁を ▁捕らえ ▁て ▁鎌倉 ▁に ▁幽 閉 ▁し ▁た ▁。
▁直 義 ▁は ▁、 ▁正平 ▁ 7 ▁年 ▁/ ▁観 応 ▁3 ▁年 ▁（ ▁13 5 2 ▁年 ▁） ▁2 ▁月 ▁に ▁急 死 ▁し ▁た ▁。
▁ 『 ▁太平 ▁記 ▁』 ▁は ▁尊氏 ▁に ▁よる ▁ 毒 殺 ▁の ▁ 疑 い ▁を ▁記 し ▁て ▁いる ▁。
▁その ▁直後 ▁に ▁宗 良 ▁親王 ▁、 ▁新田 ▁義 興 ▁・ ▁新田 ▁義 宗 ▁、 ▁北条 ▁時 行 ▁など ▁の ▁南 ▁朝 方 ▁から ▁襲撃 ▁さ ▁れ ▁た ▁尊氏 ▁は ▁武蔵 ▁国 ▁へ ▁退 却 ▁する ▁が ▁、 ▁すぐ さ ま ▁反 撃 ▁し ▁関東 ▁の ▁南 朝 ▁勢 力 ▁を ▁制圧 ▁する ▁と ▁、 ▁京都 ▁へ ▁戻 っ ▁た ▁。
▁その ▁後 ▁足 利 ▁直 冬 ▁が ▁京都 ▁へ ▁侵攻 ▁する ▁が ▁、 ▁結 局 ▁直 冬 ▁は ▁九州 ▁へ ▁去 る ▁。
▁正平 ▁ 9 ▁年 ▁/ ▁文 和 ▁3 ▁年 ▁（ ▁13 5 4 ▁年 ▁） ▁に ▁も ▁京都 ▁を ▁南 朝 ▁に ▁一 時 ▁奪 わ ▁れる ▁が ▁、 ▁ 翌 年 ▁奪 還 ▁し ▁た ▁。
▁尊氏 ▁は ▁自 ら ▁直 冬 ▁討 伐 ▁を ▁ 企 て る ▁が ▁、 ▁正平 ▁13 ▁年 ▁/ ▁延 文 ▁3 ▁年 ▁4 ▁月 ▁30 ▁日 ▁（ ▁13 5 8 ▁年 ▁） ▁、 ▁背 中 ▁に ▁出来 ▁た ▁ 癰 ▁（ ▁よう ▁、 ▁ 腫 物 ▁） ▁の ▁ため ▁、 ▁京都 ▁二 ▁条 ▁万 里 小路 ▁邸 ▁にて ▁死去 ▁し ▁た ▁。
▁享 年 ▁5 4 ▁。
▁ 『 ▁梅 松 ▁論 ▁』 ▁など ▁に ▁よる ▁と ▁、 ▁尊氏 ▁は ▁後 醍醐 ▁に ▁背 い ▁て ▁朝 敵 ▁と ▁なっ ▁た ▁こと ▁を ▁ 悔 や ん ▁で ▁一 ▁時 ▁は ▁出家 ▁を ▁宣言 ▁し ▁たり ▁、 ▁合戦 ▁で ▁苦 戦 ▁し ▁た ▁際 ▁に ▁は ▁切腹 ▁する ▁と ▁言い ▁ 出す ▁など ▁の ▁記述 ▁が ▁あり ▁、 ▁佐 藤 ▁進 一 ▁は ▁尊氏 ▁を ▁ 躁 鬱 ▁病 ▁で ▁は ▁ない ▁か ▁と ▁推測 ▁し ▁て ▁いる ▁。
▁個 人 ▁的 ▁に ▁親 交 ▁の ▁あっ ▁た ▁夢 窓 ▁疎 石 ▁は ▁、 ▁尊氏 ▁の ▁徳 ▁を ▁評価 ▁し ▁た ▁文章 ▁を ▁残し ▁て ▁いる ▁。
▁尊氏 ▁は ▁傘 下 ▁の ▁武将 ▁たち ▁へ ▁の ▁恩賞 ▁を ▁ 惜 し む ▁こと ▁が ▁なく ▁、 ▁その ▁こと ▁が ▁苦 境 ▁に ▁立 た さ ▁れ ▁て ▁も ▁常 ▁に ▁武将 ▁たち ▁の ▁支 持 ▁が ▁得 ▁られ ▁た ▁理由 ▁だ ▁と ▁する ▁見解 ▁も ▁ある ▁。
▁尊氏 ▁を ▁逆 賊 ▁と ▁する ▁評価 ▁は ▁、 ▁江戸 ▁時代 ▁に ▁徳川 ▁光 圀 ▁が ▁創始 ▁し ▁た ▁水戸 ▁学 ▁に ▁始まる ▁。
▁水戸 ▁学 ▁は ▁朱 子 ▁学 名 ▁分 ▁論 ▁の ▁影響 ▁を ▁強 く ▁受け ▁て ▁おり ▁、 ▁皇統 ▁の ▁正 統 ▁性 ▁を ▁重視 ▁し ▁て ▁い ▁た ▁。
▁その ▁ため ▁、 ▁正 統 ▁な ▁天皇 ▁（ ▁後 醍醐 ▁天皇 ▁） ▁を ▁放 逐 ▁し ▁た ▁尊氏 ▁は ▁逆 賊 ▁と ▁し ▁て ▁否定 ▁的 ▁に ▁描 か ▁れる ▁こと ▁と ▁なっ ▁た ▁。
▁水戸 ▁学 ▁に ▁発 する ▁尊氏 ▁観 ▁は ▁その ▁後 ▁も ▁継承 ▁さ ▁れ ▁、 ▁尊 王 ▁思想 ▁が ▁高 まっ ▁た ▁幕末 ▁期 ▁に ▁は ▁尊 皇 ▁攘 夷 ▁論 ▁者 ▁に ▁よっ ▁て ▁等 持 ▁院 ▁の ▁尊氏 ▁・ ▁義 詮 ▁・ ▁義満 ▁3 ▁代 ▁の ▁木 像 ▁が ▁ 梟 首 ▁さ ▁れる ▁事件 ▁も ▁発生 ▁し ▁て ▁いる ▁。
▁明治 ▁時代 ▁に ▁なる ▁と ▁、 ▁明治 ▁政 府 ▁の ▁立 場 ▁から ▁天皇 ▁を ▁中心 ▁と ▁する ▁国 民 ▁国家 ▁を ▁建設 ▁する ▁ため ▁、 ▁国家 ▁主義 ▁的 ▁な ▁歴史 ▁観 ▁が ▁構築 ▁さ ▁れ ▁て ▁いっ ▁た ▁が ▁、 ▁それ ▁は ▁大 政 ▁奉還 ▁・ ▁王 政 ▁復 古 ▁を ▁正 当 ▁化 ▁する ▁歴史 ▁観 ▁で ▁あり ▁、 ▁その ▁ため ▁大化 ▁の ▁改 新 ▁・ ▁建 武 ▁の ▁中興 ▁・ ▁明治 ▁維 新 ▁が ▁ 最 も ▁重 要 ▁な ▁改革 ▁に ▁位置 ▁づけ ▁られ ▁た ▁。
▁明治 ▁中期 ▁まで ▁は ▁近代 ▁的 ▁歴史 ▁学 ▁に ▁よる ▁実 証 ▁的 ▁研究 ▁から ▁後 醍醐 ▁天皇 ▁・ ▁南 朝 ▁の ▁正 統 ▁性 ▁は ▁それ ▁ほど ▁強調 ▁さ ▁れ ▁て ▁い ▁な かっ ▁た ▁が ▁、 ▁明治 ▁4 0 ▁年 ▁代 ▁に ▁入り ▁、 ▁南北 朝 ▁正 閏 ▁論 ▁を ▁経 ▁て ▁、 ▁後 醍醐 ▁天皇 ▁・ ▁南 朝 ▁の ▁正 統 ▁性 ▁が ▁強 く ▁主張 ▁さ ▁れ ▁て ▁いき ▁、 ▁それ ▁に ▁伴 っ ▁て ▁尊氏 ▁に ▁対す る ▁否定 ▁的 ▁な ▁評価 ▁が ▁確定 ▁する ▁こと ▁と ▁なっ ▁た ▁。
▁戦前 ▁の ▁国 定 ▁教 科 ▁書 ▁に ▁は ▁「 ▁天皇 ▁に ▁弓 ▁を ▁引 い ▁た ▁逆 臣 ▁」 ▁と ▁書か ▁れ ▁て ▁おり ▁、 ▁斎 藤 ▁実 ▁内閣 ▁の ▁中 島 ▁久 万 吉 ▁商 工 ▁大臣 ▁が ▁尊氏 ▁を ▁礼 賛 ▁し ▁た ▁文章 ▁を ▁書 い ▁た ▁ため ▁に ▁辞任 ▁する ▁事件 ▁も ▁起こ っ ▁た ▁。
▁戦後 ▁に ▁なる ▁と ▁、 ▁国家 ▁主義 ▁的 ▁な ▁歴史 ▁観 ▁が ▁大き く ▁後 退 ▁し ▁実 証 ▁主義 ▁的 ▁な ▁歴史 ▁研究 ▁が ▁進 展 ▁し ▁た ▁こと ▁に ▁伴 い ▁、 ▁尊氏 ▁の ▁ 再 ▁評価 ▁が ▁進め ▁られ ▁た ▁。
▁佐 藤 ▁進 一 ▁に ▁よる ▁主 従 ▁制 ▁的 ▁支 配 ▁者 ▁と ▁し ▁て ▁の ▁尊氏 ▁の ▁評価 ▁は ▁その ▁一 ▁例 ▁で ▁あり ▁、 ▁これ ▁は ▁武家 ▁政 権 ▁に ▁関 する ▁研究 ▁が ▁大き く ▁進 展 ▁する ▁契 機 ▁と ▁なっ ▁た ▁。
▁現代 ▁の ▁歴史 ▁研究 ▁に ▁おい ▁て ▁、 ▁尊氏 ▁を ▁逆 賊 ▁と ▁する ▁見解 ▁は ▁存在 ▁せ ▁ず ▁、 ▁む しろ ▁尊氏 ▁が ▁逆 賊 ▁と ▁なる ▁まで ▁の ▁経過 ▁が ▁歴史 ▁研究 ▁の ▁一 ▁テー マ ▁に ▁なる ▁こと ▁も ▁ある ▁。
▁文化 ▁面 ▁に ▁おい ▁て ▁も ▁、 ▁吉 川 ▁英 治 ▁が ▁昭和 ▁30 ▁年 ▁代 ▁に ▁書 い ▁た ▁ 『 ▁私 ▁本 ▁太平 ▁記 ▁』 ▁は ▁尊氏 ▁を ▁主人 ▁公 ▁と ▁し ▁て ▁いる ▁が ▁読 者 ▁に ▁広 く ▁受け入れ ▁られ ▁て ▁おり ▁、 ▁尊氏 ▁へ ▁の ▁評価 ▁が ▁戦前 ▁の ▁もの ▁から ▁大き く ▁変化 ▁し ▁て ▁いる ▁こと ▁が ▁わかる ▁。
▁京都 ▁国 立 ▁博 物 ▁館 ▁所蔵 ▁の ▁ 『 ▁騎 馬 ▁武者 ▁像 ▁』 ▁は ▁尊氏 ▁の ▁肖像 ▁と ▁し ▁て ▁一般 ▁に ▁知ら ▁れ ▁て ▁い ▁た ▁が ▁、 ▁2 ▁代 ▁将軍 ▁足 利 ▁義 詮 ▁の ▁花 押 ▁が ▁像 ▁上 部 ▁に ▁ 据 え ▁られ ▁て ▁いる ▁こと ▁や ▁、 ▁騎 馬 ▁武者 ▁の ▁馬 具 ▁に ▁描 か ▁れ ▁て ▁いる ▁輪 違 ▁の ▁紋 ▁が ▁足 利 ▁氏 ▁の ▁家紋 ▁で ▁は ▁ない ▁こと ▁（ ▁高 ▁氏 ▁の ▁家紋 ▁が ▁輪 違 ▁） ▁など ▁の ▁理由 ▁から ▁、 ▁足 利 ▁家 ▁執事 ▁高 師 ▁直 ▁ある いは ▁その ▁子 ▁の ▁高 師 ▁詮 ▁の ▁肖像 ▁と ▁する ▁説 ▁が ▁有力 ▁視 ▁さ ▁れ ▁て ▁おり ▁、 ▁現在 ▁で ▁は ▁尊氏 ▁説 ▁は ▁否定 ▁さ ▁れ ▁て ▁いる ▁。
▁鎌倉 ▁時代 ▁に ▁藤 原 ▁隆 信 ▁が ▁描 い ▁た ▁と ▁さ ▁れる ▁国宝 ▁神 護 ▁寺 ▁三 ▁像 ▁の ▁うち ▁伝 平 ▁重 盛 ▁像 ▁は ▁、 ▁平 ▁重 盛 ▁を ▁描 い ▁た ▁もの ▁と ▁考え ▁られ ▁て ▁き ▁た ▁が ▁、 ▁1990 ▁年 ▁代 ▁半 ば ▁に ▁美術 ▁史 ▁家 ▁の ▁米 倉 ▁ 迪 夫 ▁や ▁黒田 ▁日 出 男 ▁ら ▁に ▁よっ ▁て ▁尊氏 ▁像 ▁で ▁ある ▁と ▁の ▁説 ▁が ▁提 示 ▁さ ▁れ ▁、 ▁広 い ▁支 持 ▁を ▁集め ▁て ▁いる ▁。
▁等 持 ▁院 ▁所蔵 ▁の ▁尊氏 ▁木 像 ▁と ▁の ▁比較 ▁や ▁、 ▁冠 ▁を ▁と める ▁ 笄 ▁（ ▁こう が い ▁） ▁が ▁室 町 ▁初期 ▁に ▁流行 ▁し ▁た ▁形状 ▁で ▁ある ▁こと ▁など ▁が ▁根拠 ▁と ▁し ▁て ▁挙げ ▁られ ▁て ▁いる ▁。
▁広 島 ▁県 ▁尾 道 ▁市 ▁の ▁浄土 ▁寺 ▁に ▁も ▁尊氏 ▁を ▁描 い ▁た ▁と ▁さ ▁れる ▁肖像 ▁画 ▁が ▁所蔵 ▁さ ▁れ ▁て ▁いる ▁。
▁その ▁他 ▁、 ▁江戸 ▁時代 ▁に ▁描 か ▁れ ▁た ▁錦 絵 ▁に ▁歌 川 ▁芳 虎 ▁の ▁「 ▁太平 ▁記 ▁合戦 ▁図 ▁」 ▁（ ▁尊氏 ▁、 ▁兵庫 ▁・ ▁福 ▁海 ▁寺 ▁に ▁ 避 難 ▁する ▁図 ▁） ▁、 ▁橋本 ▁周 延 ▁の ▁「 ▁足 利 ▁尊氏 ▁兵庫 ▁合戦 ▁図 ▁」 ▁（ ▁尊氏 ▁、 ▁兵庫 ▁・ ▁福 ▁海 ▁寺 ▁に ▁ 避 難 ▁する ▁図 ▁） ▁が ▁ある ▁。
▁また ▁、 ▁現代 ▁に ▁なっ ▁て ▁作ら ▁れ ▁た ▁銅 像 ▁が ▁足 利 ▁市 ▁ 鑁 阿 ▁寺 ▁参 道 ▁と ▁京都 ▁府 ▁綾 部 ▁市 ▁安 国 寺 ▁町 ▁に ▁設置 ▁さ ▁れ ▁て ▁いる ▁。
▁父 ▁： ▁足 利 ▁貞 氏
▁母 ▁： ▁上 杉 ▁清 子
▁弟 ▁： ▁足 利 ▁直 義
▁足 利 ▁尊氏
▁正室 ▁： ▁赤 橋 ▁登 子
▁子 ▁： ▁足 利 ▁義 詮
▁子 ▁： ▁娘
▁子 ▁： ▁聖 王
▁子 ▁： ▁足 利 ▁基 氏
▁子 ▁： ▁頼 子 ▁（ ▁崇 光 ▁天皇 ▁皇后 ▁）
▁子 ▁： ▁了 ▁清
▁子 ▁： ▁娘
▁側室 ▁： ▁加 古 ▁基 氏 ▁（ ▁法名 ▁： ▁雲 ▁光 ▁院 覚 ▁遍 ▁、 ▁足 利 ▁一族 ▁） ▁の ▁女 ▁（ ▁ 『 ▁尊 卑 ▁分 脈 ▁』 ▁・ ▁ 『 ▁系図 ▁ 纂 ▁要 ▁』 ▁より ▁）
▁子 ▁： ▁足 利 ▁竹 ▁若 ▁丸
▁側室 ▁（ ▁越前 ▁局 ▁ ? ▁）
▁子 ▁： ▁足 利 ▁直 冬
▁側室
▁子 ▁： ▁英 ▁仲 ▁法 ▁俊
▁太平 ▁記
▁梅 松 ▁論
▁太平 ▁記 ▁（ ▁森 村 ▁誠 一 ▁）
▁私 ▁本 ▁太平 ▁記 ▁（ ▁吉 川 ▁英 治 ▁）
▁新 ▁・ ▁太平 ▁記 ▁（ ▁山 岡 ▁荘 八 ▁）
▁足 利 ▁尊氏 ▁（ ▁童 門 ▁冬 二 ▁）
▁足 利 ▁尊氏 ▁（ ▁村 上 ▁元 三 ▁）
▁風 ▁の ▁群 像 ▁（ ▁杉 本 ▁ 苑 子 ▁）
▁太平 ▁記 ▁( ▁ NH K ▁大河 ▁ドラマ ▁) ▁（ ▁19 9 1 ▁年 ▁日本 ▁放送 ▁協会 ▁大河 ▁ドラマ ▁、 ▁俳優 ▁： ▁雨 笠 ▁利 幸 ▁/ ▁真 田 ▁広 之 ▁、 ▁主人 ▁公 ▁）
▁北条 ▁時宗 ▁( ▁ NH K ▁大河 ▁ドラマ ▁) ▁（ ▁200 1 ▁年 ▁ NH K ▁大河 ▁ドラマ ▁、 ▁俳優 ▁： ▁三 ▁ 觜 ▁要 介 ▁）
▁嵯峨野 ▁観光 ▁鉄道 ▁（ ▁さ が ▁の ▁かん こう ▁て つ ▁どう ▁） ▁は ▁、 ▁京都 ▁府 ▁京都 ▁市 ▁と ▁亀岡 ▁市 ▁で ▁山陰 ▁本線 ▁旧 線 ▁を ▁利用 ▁し ▁て ▁嵯峨野 ▁観光 ▁鉄道 ▁嵯峨野 ▁観光 ▁線 ▁に ▁ト ロ ッ コ ▁列車 ▁を ▁運行 ▁し ▁て ▁いる ▁会社 ▁。
▁西 ▁日本 ▁旅 客 ▁鉄道 ▁の ▁完 全 ▁子 ▁会社 ▁で ▁ある ▁。
▁本社 ▁は ▁京都 ▁府 ▁京都 ▁市 ▁右京 ▁区 ▁嵯峨 ▁天 竜 ▁寺 ▁車 ▁道 ▁町 ▁。
▁鉄道 ▁の ▁電化 ▁・ ▁ 複 線 ▁化 ▁の ▁ため ▁、 ▁山陰 ▁本線 ▁（ ▁嵯峨野 ▁線 ▁） ▁の ▁嵯峨 ▁（ ▁現在 ▁の ▁嵯峨 ▁嵐山 ▁） ▁～ ▁馬 堀 ▁間 ▁が ▁、 ▁19 8 9 ▁年 ▁3 ▁月 ▁に ▁新 線 ▁に ▁切 替え ▁られ ▁た ▁が ▁、 ▁景 勝 ▁地 ▁と ▁し ▁て ▁名 高 い ▁保 津 ▁ 峡 ▁に ▁ 沿 っ ▁て ▁走 る ▁この ▁旧 線 ▁を ▁観光 ▁鉄道 ▁と ▁し ▁て ▁活 用 ▁する ▁こと ▁に ▁なり ▁、 ▁19 9 1 ▁年 ▁から ▁ト ロ ッ コ ▁列車 ▁の ▁運行 ▁を ▁開始 ▁し ▁て ▁いる ▁。
▁けい ▁て つ ▁協 ▁ 會 ▁ 『 ▁し ら ▁れ ▁ざる ▁鉄道 ▁』 ▁ ジ ェ イ ティ ー ビ ー ▁, ▁1997 ▁年 ▁に ▁よる ▁と ▁日本 ▁初 ▁の ▁純 粋 ▁な ▁観光 ▁専 用 ▁鉄道 ▁と ▁さ ▁れる ▁。
▁この ▁ほか ▁、 ▁ト ロ ッ コ ▁列車 ▁の ▁京都 ▁側 ▁の ▁始 発 ▁駅 ▁で ▁ある ▁ト ロ ッ コ ▁嵯峨 ▁駅 ▁の ▁駅前 ▁に ▁は ▁、 ▁19 ▁世紀 ▁の ▁科学 ▁技術 ▁や ▁芸術 ▁を ▁展示 ▁し ▁て ▁いる ▁「 ▁19 ▁ t h C E N T U R Y H A L L ▁」 ▁（ ▁19 ▁世紀 ▁ホ ール ▁） ▁が ▁あり ▁、 ▁これ ▁の ▁運営 ▁も ▁行 っ ▁て ▁いる ▁。
▁19 ▁世紀 ▁ホ ール ▁に ▁は ▁、 ▁国鉄 ▁ D ▁5 1 ▁形 ▁蒸 気 ▁機関 ▁車 ▁など ▁の ▁蒸 気 ▁機関 ▁車 ▁など ▁も ▁展示 ▁さ ▁れ ▁て ▁いる ▁。
▁歴史
▁1990 ▁年 ▁（ ▁平 成 ▁2 ▁年 ▁） ▁11 ▁月 ▁4 ▁日 ▁設立 ▁。
▁19 9 1 ▁年 ▁（ ▁平 成 ▁3 ▁年 ▁） ▁4 ▁月 ▁27 ▁日 ▁嵯峨野 ▁観光 ▁線 ▁ト ロ ッ コ ▁嵯峨 ▁駅 ▁～ ▁ト ロ ッ コ ▁亀岡 ▁駅 ▁間 ▁が ▁開業 ▁。
▁2002 ▁年 ▁（ ▁平 成 ▁14 ▁年 ▁） ▁11 ▁月 ▁イメージ ▁キャ ラ ク ター ▁「 ▁ト ロ ッ キ ー ▁」 ▁登場 ▁。
▁ 2003 ▁年 ▁（ ▁平 成 ▁15 ▁年 ▁） ▁4 ▁月 ▁ト ロ ッ コ ▁嵯峨 ▁駅前 ▁に ▁19 ▁世紀 ▁ホ ール ▁が ▁オー プ ン ▁。
▁路線
▁運行 ▁形態 ▁など ▁は ▁下 記 ▁を ▁参照 ▁。
▁嵯峨野 ▁観光 ▁鉄道 ▁嵯峨野 ▁観光 ▁線 ▁ト ロ ッ コ ▁嵯峨 ▁駅 ▁- ▁ト ロ ッ コ ▁亀岡 ▁駅 ▁ 7 ▁. ▁3 ▁km
▁車両
▁全 て ▁JR ▁に ▁在 籍 ▁し ▁て ▁い ▁た ▁車両 ▁を ▁改 造 ▁し ▁て ▁使用 ▁し ▁て ▁いる ▁。
▁機関 ▁車 ▁は ▁国鉄 ▁ D E ▁10 ▁形 ▁ ディ ー ゼ ル ▁機関 ▁車 ▁11 0 4 ▁号 ▁機 ▁を ▁専 用 ▁機 ▁と ▁し ▁て ▁塗 色 ▁変更 ▁、 ▁予 備 ▁と ▁し ▁て ▁JR ▁に ▁在 籍 ▁し ▁て ▁いる ▁同 ▁11 5 6 ▁号 ▁機 ▁を ▁塗 色 ▁変更 ▁の ▁上 ▁使用 ▁し ▁て ▁いる ▁。
▁客 車 ▁は ▁、 ▁国鉄 ▁ト キ ▁25 0 0 0 ▁形 ▁ 貨 車 ▁から ▁の ▁改 造 ▁で ▁ある ▁。
▁京都 ▁市 ▁交通 ▁局 ▁（ ▁きょう ▁と ▁し ▁こう ▁つ う ▁き ょ く ▁） ▁は ▁、 ▁京都 ▁府 ▁京都 ▁市内 ▁及び ▁その ▁周辺 ▁地域 ▁で ▁公 営 ▁交通 ▁事業 ▁を ▁行う ▁京都 ▁市 ▁の ▁地方 ▁公 営 ▁企業 ▁の ▁一 ▁つ ▁で ▁ある ▁。
▁地下 ▁鉄 ▁（ ▁京都 ▁市 営 ▁地下 ▁鉄 ▁） ▁、 ▁路線 ▁バス ▁（ ▁京都 ▁市 営 ▁バス ▁） ▁を ▁運営 ▁し ▁て ▁いる ▁。
▁かつ て ▁は ▁市 電 ▁（ ▁京都 ▁市 電 ▁） ▁・ ▁ト ロ リー バ ス ▁（ ▁京都 ▁市 営 ▁ト ロ リー バ ス ▁） ▁も ▁運営 ▁し ▁て ▁い ▁た ▁。
▁スル ッ ▁と ▁K A N S A I ▁で ▁カード ▁に ▁印 字 ▁さ ▁れる ▁符 号 ▁は ▁入 場 ▁記録 ▁用 ▁は ▁京 ▁交 ▁で ▁、 ▁降 車 ▁記録 ▁用 ▁が ▁K C ▁で ▁ある ▁。
▁事業
▁京都 ▁市 営 ▁地下 ▁鉄 ▁（ ▁2 ▁路線 ▁3 1 ▁. ▁2 ▁km ▁）
▁京都 ▁市 営 ▁バス
▁歴史
▁各 ▁事業 ▁の ▁詳細 ▁な ▁歴史 ▁は ▁、 ▁京都 ▁市 営 ▁地下 ▁鉄 ▁、 ▁京都 ▁市 営 ▁バス ▁、 ▁京都 ▁市 電 ▁、 ▁京都 ▁市 営 ▁ト ロ リー バ ス ▁の ▁各 ▁項 目 ▁を ▁参照 ▁。
▁18 9 5 ▁年 ▁（ ▁明治 ▁28 ▁年 ▁） ▁2 ▁月 ▁1 ▁日 ▁京都 ▁電 気 ▁鉄道 ▁が ▁、 ▁日本 ▁初 ▁の ▁路 面 ▁電車 ▁を ▁塩 小路 ▁東 洞院 ▁下 ル ▁（ ▁現在 ▁の ▁京都 ▁駅前 ▁付近 ▁） ▁～ ▁伏見 ▁下 ▁油 ▁掛 ▁間 ▁で ▁開業 ▁さ ▁せる ▁。
▁19 1 2 ▁年 ▁（ ▁明治 ▁4 5 ▁年 ▁） ▁ 6 ▁月 ▁11 ▁日 ▁京都 ▁市 ▁電 気 ▁軌 道 ▁事 務 ▁所 ▁が ▁市 電 ▁烏丸 ▁線 ▁、 ▁千 本 ▁・ ▁大宮 ▁線 ▁、 ▁四条 ▁線 ▁、 ▁丸 太 町 ▁線 ▁を ▁開業 ▁。
▁19 1 8 ▁年 ▁（ ▁大 正 ▁ 7 ▁年 ▁） ▁ 7 ▁月 ▁1 ▁日 ▁京都 ▁市 ▁が ▁京都 ▁電 気 ▁鉄道 ▁を ▁買 収 ▁。
▁19 2 0 ▁年 ▁（ ▁大 正 ▁ 9 ▁年 ▁） ▁ 7 ▁月 ▁ 7 ▁日 ▁京都 ▁市 ▁電 気 ▁部 ▁に ▁改 組 ▁。
▁19 2 4 ▁年 ▁（ ▁大 正 ▁13 ▁年 ▁） ▁4 ▁月 ▁15 ▁日 ▁京都 ▁市 ▁電 気 ▁局 ▁に ▁改 組 ▁。
▁19 2 8 ▁年 ▁（ ▁昭和 ▁3 ▁年 ▁） ▁5 ▁月 ▁10 ▁日 ▁市 営 ▁バス ▁運行 ▁開始 ▁。
▁19 3 2 ▁年 ▁（ ▁昭和 ▁ 7 ▁年 ▁） ▁4 ▁月 ▁1 ▁日 ▁ト ロ リー バ ス ▁運行 ▁開始 ▁。
▁19 4 7 ▁年 ▁（ ▁昭和 ▁22 ▁年 ▁） ▁12 ▁月 ▁17 ▁日 ▁京都 ▁市 ▁交通 ▁局 ▁に ▁改 組 ▁。
▁19 6 9 ▁年 ▁（ ▁昭和 ▁4 4 ▁年 ▁） ▁10 ▁月 ▁1 ▁日 ▁ト ロ リー バ ス ▁廃止 ▁。
▁19 7 8 ▁年 ▁（ ▁昭和 ▁5 3 ▁年 ▁） ▁10 ▁月 ▁1 ▁日 ▁市 電 ▁全 廃 ▁。
▁19 8 1 ▁年 ▁（ ▁昭和 ▁5 6 ▁年 ▁） ▁5 ▁月 ▁29 ▁日 ▁京都 ▁市 営 ▁地下 ▁鉄 ▁烏丸 ▁線 ▁開業 ▁。
▁19 8 3 ▁年 ▁（ ▁昭和 ▁5 8 ▁年 ▁） ▁3 ▁月 ▁15 ▁日 ▁「 ▁京都 ▁観光 ▁一 ▁日 ▁乗車 ▁券 ▁」 ▁が ▁発売 ▁開始 ▁。
▁19 9 3 ▁年 ▁（ ▁平 成 ▁5 ▁年 ▁） ▁ 7 ▁月 ▁1 ▁日 ▁ プ リ ペ イ ド ▁カード ▁「 ▁ト ラ フィ カ ▁京 ▁カード ▁」 ▁が ▁発売 ▁開始 ▁。
▁1997 ▁年 ▁（ ▁平 成 ▁ 9 ▁年 ▁） ▁10 ▁月 ▁12 ▁日 ▁京都 ▁市 営 ▁地下 ▁鉄 ▁東 西 ▁線 ▁開業 ▁。
▁2000 ▁年 ▁（ ▁平 成 ▁12 ▁年 ▁） ▁3 ▁月 ▁1 ▁日 ▁共通 ▁乗車 ▁カード ▁システム ▁「 ▁スル ッ ▁と ▁K A N S A I ▁」 ▁に ▁加 入 ▁。
▁「 ▁スル ッ ▁と ▁K A N S A I ▁都 ▁カード ▁」 ▁発売 ▁。
▁2007 ▁年 ▁（ ▁平 成 ▁19 ▁年 ▁） ▁4 ▁月 ▁1 ▁日 ▁地下 ▁鉄 ▁路線 ▁で ▁IC ▁カード ▁「 ▁P i T a P a ▁」 ▁を ▁導入 ▁（ ▁乗り入れ ▁し ▁て ▁いる ▁近畿 ▁日本 ▁鉄道 ▁、 ▁京阪 ▁電 気 ▁鉄道 ▁大津 ▁線 ▁も ▁同 時 ▁導入 ▁） ▁。
▁大阪 ▁メ ト ロ ▁サー ビス ▁と ▁の ▁提 携 ▁カード ▁で ▁ある ▁「 ▁京都 ▁ ぷ らす ▁ O S A K A P i T a P a ▁」 ▁を ▁発行 ▁。
▁2008 ▁年 ▁（ ▁平 成 ▁20 ▁年 ▁） ▁3 ▁月 ▁3 1 ▁日 ▁京都 ▁市 ▁交通 ▁局 ▁本 庁 ▁舎 ▁が ▁、 ▁中 京 ▁区 ▁ 壬 生 ▁から ▁右京 ▁区 ▁の ▁太秦 ▁天神 ▁川 ▁「 ▁サン サ ▁右京 ▁」 ▁に ▁移転 ▁。
▁キャ ラ ク ター
▁都 ▁ く ん ▁（ ▁地下 ▁鉄 ▁）
▁京 ▁ち ゃ ん ▁（ ▁市 ▁バス ▁）
▁じゅう じ ゅ う ▁（ ▁市 ▁バス ▁の ▁内 ▁「 ▁かわ ら ▁まち ▁・ ▁よる ▁バス ▁」 ▁に ▁特 化 ▁し ▁た ▁キャ ラ ク ター ▁）
▁備 考
▁社 名 ▁に ▁「 ▁京都 ▁」 ▁を ▁冠 する ▁路線 ▁バス ▁事業 ▁者 ▁の ▁京阪 ▁京都 ▁交通 ▁（ ▁旧 ▁・ ▁京都 ▁交通 ▁( ▁亀岡 ▁) ▁） ▁、 ▁京都 ▁交通 ▁( ▁舞鶴 ▁) ▁、 ▁京都 ▁バス ▁と ▁は ▁、 ▁人 材 ▁・ ▁資 本 ▁の ▁関係 ▁が ▁一切 ▁ない ▁。
▁京都 ▁市 ▁交通 ▁局 ▁の ▁労 働 ▁組合 ▁は ▁京都 ▁交通 ▁労 働 ▁組合 ▁（ ▁日本 ▁都市 ▁交通 ▁労 働 ▁組合 ▁に ▁加 盟 ▁） ▁で ▁ある ▁。
▁京都 ▁バス ▁の ▁労 働 ▁組合 ▁は ▁京都 ▁バス ▁労 働 ▁組合 ▁、 ▁京阪 ▁京都 ▁交通 ▁の ▁労 働 ▁組合 ▁は ▁京阪 ▁京 ▁バス ▁労 働 ▁組合 ▁（ ▁とも ▁に ▁日本 ▁私 鉄 ▁労 働 ▁組合 ▁総 ▁連合 ▁会 ▁に ▁加 盟 ▁） ▁で ▁ある ▁。
▁発 車 ▁メ ロ ディ ▁関連 ▁で ▁は ▁鉄道 ▁事業 ▁者 ▁で ▁唯 一 ▁、 ▁著作 ▁権 ▁を ▁有 し ▁て ▁いる ▁。
▁2007 ▁年 ▁に ▁京都 ▁市 ▁幽 霊 ▁バス ▁問題 ▁が ▁発 覚 ▁。
▁公 共 ▁広 告 ▁機構 ▁の ▁2007 ▁年度 ▁地域 ▁キャ ン ペ ーン ▁「 ▁天 ぷ ら ▁油 ▁で ▁走 る ▁」 ▁の ▁コ マ ー シャ ル ▁メ ッ セ ー ジ ▁に ▁京都 ▁市 ▁バス ▁が ▁登場 ▁し ▁た ▁。
▁C M ▁の ▁内容 ▁は ▁、 ▁1997 ▁年 ▁に ▁発表 ▁さ ▁れ ▁た ▁京都 ▁議定 ▁書 ▁に ▁基づ き ▁、 ▁地 球 ▁温 暖 ▁化 ▁防 止 ▁の ▁ため ▁に ▁軽 油 ▁に ▁代わ る ▁ 燃 料 ▁と ▁し ▁て ▁食 用 ▁油 ▁の ▁廃 油 ▁で ▁作 っ ▁た ▁バ イ オ ▁ ディ ー ゼ ル ▁ 燃 料 ▁を ▁使用 ▁し ▁、 ▁市 ▁バス ▁や ▁ゴ ミ ▁収 集 ▁車 ▁に ▁使用 ▁し ▁て ▁いる ▁と ▁いう ▁もの ▁。
▁この ▁C M ▁は ▁A C ▁大阪 ▁事 務 ▁局 ▁が ▁企画 ▁し ▁、 ▁主に ▁関西 ▁ロー カ ル ▁（ ▁一部 ▁全 国 ▁） ▁で ▁放送 ▁さ ▁れ ▁て ▁いる ▁。
▁晴 明 ▁神社 ▁（ ▁せい ▁め い じ ん ▁じゃ ▁） ▁は ▁、 ▁京都 ▁市 ▁上 京 ▁区 ▁に ▁ある ▁神社 ▁で ▁ある ▁。
▁安 倍 ▁晴 明 ▁を ▁祀る ▁。
▁一 条 ▁戻 橋 ▁の ▁た もと ▁（ ▁北 西 ▁） ▁に ▁あっ ▁た ▁晴 明 ▁の ▁屋敷 跡 ▁に ▁鎮 座 ▁する ▁。
▁全 国 ▁各 地 ▁に ▁同 名 ▁の ▁神社 ▁が ▁存在 ▁する ▁。
▁寛弘 ▁2 ▁年 ▁（ ▁100 5 ▁年 ▁） ▁に ▁晴 明 ▁が ▁亡くな る ▁と ▁、 ▁時 ▁の ▁一 条 ▁天皇 ▁は ▁晴 明 ▁の ▁遺 業 ▁を ▁賛 え ▁、 ▁晴 明 ▁は ▁稲荷 ▁神 ▁の ▁生まれ 変 わり ▁で ▁ある ▁と ▁し ▁て ▁、 ▁寛弘 ▁4 ▁年 ▁（ ▁100 7 ▁年 ▁） ▁、 ▁その ▁屋敷 跡 ▁に ▁晴 明 ▁を ▁祀る ▁神社 ▁を ▁創建 ▁し ▁た ▁。
▁当 地 ▁の ▁社 地 ▁は ▁広 大 ▁な ▁もの ▁で ▁あっ ▁た ▁が ▁、 ▁戦 火 ▁や ▁豊 臣 ▁秀吉 ▁の ▁都市 ▁整備 ▁など ▁に ▁より ▁次第 ▁に ▁縮 小 ▁し ▁、 ▁社殿 ▁も ▁荒 れ ▁た ▁まま ▁の ▁状態 ▁と ▁なっ ▁た ▁。
▁幕末 ▁以降 ▁、 ▁氏 子 ▁ら ▁が ▁中心 ▁と ▁なっ ▁て ▁社殿 ▁・ ▁境内 ▁の ▁整備 ▁が ▁行 わ ▁れ ▁、 ▁昭和 ▁25 ▁年 ▁（ ▁19 5 0 ▁年 ▁） ▁に ▁は ▁堀川 ▁通 ▁に ▁面 する ▁よう ▁に ▁境内 ▁地 ▁が ▁ 拡 張 ▁さ ▁れ ▁た ▁。
▁平 成 ▁以降 ▁、 ▁安 倍 ▁晴 明 ▁の ▁ブーム ▁が ▁起こ り ▁、 ▁全 国 ▁から ▁参拝 ▁者 ▁が ▁訪れ る ▁よう ▁に ▁なっ ▁た ▁。
▁晴 明 ▁ 歿 後 ▁千 ▁年 ▁と ▁なる ▁平 成 ▁17 ▁年 ▁（ ▁2005 ▁年 ▁） ▁に ▁は ▁安 倍 ▁晴 明 ▁千 ▁年 ▁祭 ▁が ▁行 わ ▁れ ▁た ▁。
▁1 ▁月 ▁1 ▁日 ▁： ▁新 年 ▁祭
▁2 ▁月 ▁節 分 ▁： ▁節 分 ▁星 祭
▁ 6 ▁月 ▁26 ▁日 ▁： ▁火災 ▁除 ▁祈願 ▁祭
▁ 9 ▁月 ▁秋 分 ▁日 ▁： ▁晴 明 ▁祭
▁前 日 ▁： ▁ 宵 宮 ▁祭
▁当 日 ▁： ▁例 祭 ▁、 ▁神 幸 ▁祭
▁ 9 ▁月 ▁26 ▁日 ▁： ▁嵯峨 ▁墓所 ▁祭
▁11 ▁月 ▁23 ▁日 ▁： ▁御 ▁火 焚 ▁祭
▁（ ▁三 ▁社 ▁合 祀 ▁） ▁： ▁斎 ▁稲荷 ▁社 ▁・ ▁天 満 ▁社 ▁・ ▁地 主 ▁社
▁その ▁他
▁「 ▁名 づ け ▁の ▁神 ▁様 ▁」 ▁と ▁し ▁て ▁、 ▁市 ▁内 ▁の ▁人々 ▁が ▁赤 ん 坊 ▁の ▁名前 ▁を ▁付け ▁て ▁も ら い ▁に ▁参拝 ▁する ▁こと ▁が ▁ある ▁。
▁（ ▁事 前 ▁に ▁命名 ▁候 補 ▁を ▁幾 ▁つ ▁か ▁用 意 ▁し ▁、 ▁その ▁中 ▁から ▁神 主 ▁に ▁陰陽 ▁五 ▁行 ▁に ▁基づ き ▁選 ん ▁で ▁も ら う ▁。
▁も しく は ▁両 親 ▁が ▁選 ぶ ▁。 ▁）
▁ 最 寄 ▁バス ▁停 ▁： ▁京都 ▁駅 ▁より ▁京都 ▁市 ▁バス ▁ 9 ▁系統 ▁一 条 ▁戻り 橋 ▁下車
▁京阪 ▁四条 ▁駅 ▁・ ▁阪 急 ▁河原町 ▁・ ▁烏丸 ▁駅 ▁より ▁京都 ▁市 ▁バス ▁12 ▁系統 ▁ 　 ▁同 ▁下車
▁駐 車 ▁場 ▁： ▁あり ▁（ ▁有 料 ▁） ▁100 ▁円 ▁/ ▁20 ▁分
▁大学
▁16 3 9 ▁年 ▁（ ▁寛 永 ▁16 ▁年 ▁） ▁、 ▁西 ▁本願 ▁寺 ▁が ▁設立 ▁し ▁た ▁「 ▁学 寮 ▁」 ▁を ▁起源 ▁と ▁し ▁、 ▁大学 ▁と ▁し ▁て ▁は ▁大学 ▁令 ▁に ▁基づ く ▁旧 制 ▁大学 ▁から ▁の ▁歴史 ▁を ▁有 し ▁て ▁いる ▁。
▁総 合 ▁大学 ▁と ▁し ▁て ▁ 8 ▁学 部 ▁を ▁擁 し ▁、 ▁在 籍 ▁する ▁学生 ▁は ▁2 ▁万 ▁人 ▁を ▁数え る ▁。
▁建 学 ▁の ▁精神
▁「 ▁真 実 ▁を ▁求め ▁真 実 ▁に ▁生き ▁真 実 ▁を ▁顕 ▁か ▁に ▁する ▁」
▁さらに ▁「 ▁平 等 ▁」 ▁「 ▁自 立 ▁」 ▁「 ▁内 省 ▁」 ▁「 ▁感 謝 ▁」 ▁「 ▁平 和 ▁」 ▁と ▁いう ▁5 ▁項 目 ▁を ▁掲げ ▁、 ▁浄土 ▁真宗 ▁の ▁教え ▁に ▁基づ く ▁建 学 ▁の ▁精神 ▁を ▁平 易 ▁な ▁言葉 ▁で ▁要 約 ▁し ▁て ▁いる ▁。
▁江戸 ▁時代 ▁の ▁学 寮 ▁、 ▁学 林 ▁時代 ▁から ▁の ▁仏教 ▁に ▁関 する ▁学問 ▁的 ▁、 ▁資料 ▁的 ▁ 蓄 積 ▁が ▁あり ▁、 ▁多 く ▁の ▁宗教 ▁学 ▁者 ▁や ▁著名 ▁な ▁僧 侶 ▁を ▁輩出 ▁し ▁て ▁いる ▁。
▁18 8 7 ▁年 ▁（ ▁明治 ▁20 ▁年 ▁） ▁、 ▁社会 ▁改良 ▁運動 ▁の ▁機関 ▁ 誌 ▁と ▁し ▁て ▁普通 ▁教 ▁校 ▁学生 ▁有 志 ▁に ▁より ▁発 刊 ▁さ ▁れ ▁た ▁「 ▁反 省 ▁会 ▁雑 誌 ▁」 ▁は ▁、 ▁18 9 9 ▁年 ▁（ ▁明治 ▁3 2 ▁年 ▁） ▁に ▁「 ▁中央 ▁公 論 ▁」 ▁と ▁改 題 ▁さ ▁れ ▁、 ▁今日 ▁まで ▁続 く ▁総 合 ▁雑 誌 ▁と ▁し ▁て ▁発展 ▁し ▁て ▁いる ▁。
▁大宮 ▁図 書 ▁館 ▁に ▁は ▁大 谷 ▁探 検 ▁隊 ▁の ▁シ ル ク ▁ロー ド ▁将 来 ▁品 ▁の ▁数 々 ▁が ▁収 蔵 ▁さ ▁れる ▁ほか ▁、 ▁西 ▁本願 ▁寺 ▁から ▁下賜 ▁さ ▁れ ▁た ▁国宝 ▁・ ▁重 要 ▁文化 ▁財 ▁を ▁含む ▁国内 外 ▁の ▁貴 重 ▁書 ▁が ▁多数 ▁所蔵 ▁さ ▁れる ▁。
▁ 深草 ▁図 書 ▁館 ▁「 ▁長尾 ▁文庫 ▁・ ▁コ レ ク ション ▁」 ▁は ▁、 ▁幕末 ▁から ▁19 8 5 ▁年 ▁まで ▁に ▁刊行 ▁さ ▁れ ▁た ▁社 史 ▁の ▁ 7 0 ▁ % ▁以上 ▁が ▁収 集 ▁さ ▁れ ▁て ▁おり ▁、 ▁現在 ▁、 ▁追加 ▁収 集 ▁を ▁含め ▁約 ▁16 ▁, ▁ 8 0 0 ▁点 ▁を ▁所蔵 ▁。
▁経済 ▁学 ▁部 ▁、 ▁経営 ▁学 ▁部 ▁の ▁貴 重 ▁な ▁研究 ▁資料 ▁と ▁なっ ▁て ▁いる ▁。
▁企業 ▁・ ▁官 公 庁 ▁・ ▁研究 ▁機関 ▁等 ▁と ▁の ▁産 官 ▁学 ▁協 同 ▁事業 ▁で ▁ある ▁「 ▁龍 谷 ▁エ ク ス テン ション ▁センター ▁（ ▁ R E C ▁） ▁」 ▁は ▁、 ▁研究 ▁成 果 ▁と ▁し ▁て ▁の ▁特 許 ▁の ▁取 得 ▁や ▁一般 ▁市 民 ▁向け ▁講 座 ▁など ▁の ▁多 様 ▁な ▁活動 ▁を ▁展開 ▁し ▁て ▁いる ▁。
▁（ ▁詳細 ▁は ▁龍 谷 ▁エ ク ス テン ション ▁センター ▁の ▁項 ▁を ▁参照 ▁。 ▁)
▁明治 ▁近代 ▁建築 ▁で ▁ある ▁大宮 ▁学 舎 ▁の ▁本 館 ▁、 ▁北 ▁ 黌 ▁、 ▁南 ▁ 黌 ▁など ▁5 ▁つ ▁の ▁建造 ▁物 ▁が ▁国 ▁の ▁重 要 ▁文化 ▁財 ▁に ▁指定 ▁さ ▁れ ▁て ▁いる ▁。
▁大学 ▁法 人 ▁の ▁財 務 ▁指 標 ▁と ▁し ▁て ▁、 ▁2005 ▁年 ▁に ▁格 付 ▁投 資 ▁情報 ▁センター ▁（ ▁ R ▁ & ▁ I ▁） ▁より ▁「 ▁A A ▁- （ ▁ダ ブル ▁A ▁マ イ ナ ス ▁） ▁」 ▁（ ▁21 ▁段階 ▁中 ▁4 ▁位 ▁） ▁を ▁受け ▁て ▁おり ▁、 ▁2007 ▁年 ▁まで ▁3 ▁年 ▁連 続 ▁で ▁同 ▁評価 ▁を ▁維 持 ▁し ▁て ▁いる ▁。
▁ スク ール ▁カラ ー ▁は ▁紫 ▁で ▁ある ▁。
▁16 3 9 ▁年 ▁（ ▁寛 永 ▁16 ▁年 ▁） ▁西 ▁本願 ▁寺 ▁学 寮 ▁と ▁し ▁て ▁創立
▁16 5 0 ▁年 ▁（ ▁慶 安 ▁3 ▁年 ▁） ▁学 寮 ▁の ▁制 ▁条 ▁（ ▁学 則 ▁） ▁を ▁定める
▁16 5 5 ▁年 ▁（ ▁明 暦 ▁元年 ▁） ▁承 応 ▁の ▁教義 ▁論争 ▁に ▁端 ▁を ▁発 し ▁て ▁、 ▁幕府 ▁の ▁命 ▁に ▁より ▁学 寮 ▁を ▁廃止 ▁。
▁学 林 ▁に ▁改称
▁17 8 8 ▁年 ▁（ ▁天 明 ▁ 8 ▁年 ▁） ▁京都 ▁市 ▁中 ▁の ▁大 火 ▁に ▁より ▁学 林 ▁類 焼
▁17 9 2 ▁年 ▁（ ▁寛 政 ▁4 ▁年 ▁） ▁学 林 ▁講堂 ▁を ▁再建
▁18 6 7 ▁年 ▁（ ▁慶応 ▁3 ▁年 ▁） ▁学 林 ▁改革 ▁始まる
▁18 6 9 ▁年 ▁（ ▁明治 ▁2 ▁年 ▁） ▁破 邪 ▁学 ▁（ ▁キリス ト ▁教 ▁） ▁を ▁開 講
▁18 7 1 ▁年 ▁（ ▁明治 ▁4 ▁年 ▁） ▁学 林 ▁敷地 ▁を ▁下 京 ▁区 ▁七 条 ▁通 ▁大宮 ▁に ▁移転 ▁。
▁内 ▁学 ▁、 ▁皇 ▁学 ▁、 ▁漢 学 ▁を ▁開 講
▁18 7 2 ▁年 ▁（ ▁明治 ▁5 ▁年 ▁） ▁洋 学 ▁「 ▁独 ▁乙 ▁語 学 ▁ 篇 ▁」 ▁を ▁開 講
▁18 7 5 ▁年 ▁（ ▁明治 ▁ 8 ▁年 ▁） ▁ヨーロッパ ▁式 ▁の ▁学校 ▁制度 ▁を ▁採用 ▁。
▁普通 ▁学 ▁を ▁開 講
▁18 7 6 ▁年 ▁（ ▁明治 ▁ 9 ▁年 ▁） ▁大 教 ▁校 ▁に ▁改称
▁18 7 9 ▁年 ▁（ ▁明治 ▁12 ▁年 ▁） ▁現在 ▁の ▁大宮 ▁学 舎 ▁本 館 ▁、 ▁正 門 ▁、 ▁南 ▁ 黌 ▁、 ▁北 ▁ 黌 ▁、 ▁旧 守 ▁衛 所 ▁など ▁落 成
▁18 8 0 ▁年 ▁（ ▁明治 ▁13 ▁年 ▁） ▁明治 ▁天皇 ▁が ▁行幸
▁18 8 7 ▁年 ▁（ ▁明治 ▁20 ▁年 ▁） ▁普通 ▁教 ▁校 ▁、 ▁学生 ▁有 志 ▁「 ▁反 省 ▁会 ▁雑 誌 ▁」 ▁（ ▁現在 ▁の ▁「 ▁中央 ▁公 論 ▁」 ▁の ▁前 身 ▁） ▁を ▁発 刊
▁18 8 8 ▁年 ▁（ ▁明治 ▁21 ▁年 ▁） ▁大学 ▁林 ▁に ▁改称
▁1900 ▁年 ▁（ ▁明治 ▁3 3 ▁年 ▁） ▁仏教 ▁大学 ▁に ▁改称
▁19 0 2 ▁年 ▁（ ▁明治 ▁3 5 ▁年 ▁） ▁京都 ▁の ▁仏教 ▁専 門 ▁大学 ▁と ▁東京 ▁の ▁高 輪 ▁仏教 ▁大学 ▁に ▁分 立
▁19 0 4 ▁年 ▁（ ▁明治 ▁3 7 ▁年 ▁） ▁高 輪 ▁仏教 ▁大学 ▁を ▁廃 し ▁て ▁京都 ▁に ▁統合
▁19 0 5 ▁年 ▁（ ▁明治 ▁3 8 ▁年 ▁） ▁専 門 ▁学校 ▁令 ▁に ▁より ▁仏教 ▁大学 ▁が ▁認 可
▁19 2 2 ▁年 ▁（ ▁大 正 ▁11 ▁年 ▁） ▁大学 ▁令 ▁に ▁よる ▁（ ▁旧 制 ▁） ▁大学 ▁と ▁なり ▁龍 谷 ▁大学 ▁に ▁改称
▁19 2 8 ▁年 ▁（ ▁昭和 ▁3 ▁年 ▁） ▁女子 ▁の ▁入学 ▁が ▁はじめ て ▁許可 ▁さ ▁れる
▁19 4 9 ▁年 ▁（ ▁昭和 ▁24 ▁年 ▁） ▁戦後 ▁の ▁学 制 ▁改革 ▁に ▁より ▁新 制 ▁龍 谷 ▁大学 ▁と ▁なり ▁文学 ▁部 ▁を ▁設置
▁19 5 3 ▁年 ▁（ ▁昭和 ▁28 ▁年 ▁） ▁西 ▁本願 ▁寺 ▁より ▁大 谷 ▁探 検 ▁隊 ▁の ▁収 集 ▁物 ▁を ▁大宮 ▁図 書 ▁館 ▁に ▁寄 贈
▁19 6 0 ▁年 ▁（ ▁昭和 ▁3 5 ▁年 ▁） ▁京都 ▁市 ▁伏見 ▁区 ▁に ▁ 深草 ▁学 舎 ▁を ▁開設
▁19 6 1 ▁年 ▁（ ▁昭和 ▁3 6 ▁年 ▁） ▁経済 ▁学 ▁部 ▁を ▁設置
▁19 6 2 ▁年 ▁（ ▁昭和 ▁3 7 ▁年 ▁） ▁短 期 ▁大学 ▁部 ▁社会 ▁福 祉 ▁学 科 ▁を ▁設置
▁19 6 4 ▁年 ▁（ ▁昭和 ▁3 9 ▁年 ▁） ▁明治 ▁12 ▁年 ▁の ▁西 洋 ▁建築 ▁群 ▁（ ▁大宮 ▁学 舎 ▁本 館 ▁、 ▁正 門 ▁、 ▁南 ▁ 黌 ▁、 ▁北 ▁ 黌 ▁、 ▁旧 守 ▁衛 所 ▁ほか ▁） ▁、 ▁国 ▁の ▁重 要 ▁文化 ▁財 ▁に ▁指定
▁19 6 6 ▁年 ▁（ ▁昭和 ▁4 1 ▁年 ▁） ▁経営 ▁学 ▁部 ▁を ▁設置
▁19 6 8 ▁年 ▁（ ▁昭和 ▁4 3 ▁年 ▁） ▁法 学 ▁部 ▁を ▁設置 ▁。
▁文学 ▁部 ▁社会 ▁学 科 ▁を ▁設置
▁19 6 9 ▁年 ▁（ ▁昭和 ▁4 4 ▁年 ▁） ▁学 園 ▁紛争 ▁勃発 ▁、 ▁ 深草 ▁学 舎 ▁が ▁5 0 ▁日間 ▁封 鎖 ▁さ ▁れる
▁19 8 3 ▁年 ▁（ ▁昭和 ▁5 8 ▁年 ▁） ▁社 史 ▁コ レ ク ション ▁「 ▁長尾 ▁文庫 ▁」 ▁を ▁取 得
▁19 8 5 ▁年 ▁（ ▁昭和 ▁ 6 0 ▁年 ▁） ▁留学 ▁生 別 ▁科 ▁を ▁設置
▁1987 ▁年 ▁（ ▁昭和 ▁ 6 2 ▁年 ▁） ▁ハ ー バー ド ▁大学 ▁と ▁大学 ▁創立 ▁3 5 0 ▁周 年 ▁・ ▁日 米 ▁国 際 ▁シ ン ポ ジ ウ ム ▁開催
▁19 8 8 ▁年 ▁（ ▁昭和 ▁ 6 3 ▁年 ▁） ▁カ リ キ ュ ラ ム ▁改革 ▁を ▁実施 ▁し ▁、 ▁セ メ スター ▁制 ▁、 ▁ グ レー ド ▁制 ▁を ▁採用
▁19 8 9 ▁年 ▁（ ▁平 成 ▁元年 ▁） ▁創立 ▁3 5 0 ▁周 年 ▁記念 ▁事業 ▁と ▁し ▁て ▁滋賀 ▁県 ▁大津 ▁市 ▁に ▁瀬 田 ▁学 舎 ▁を ▁開設 ▁。
▁理 工 ▁学 ▁部 ▁、 ▁社会 ▁学 ▁部 ▁を ▁設置
▁19 9 1 ▁年 ▁（ ▁平 成 ▁3 ▁年 ▁） ▁龍 谷 ▁大学 ▁エ ク ス テン ション ▁センター ▁（ ▁ R E C ▁） ▁開設
▁1996 ▁年 ▁（ ▁平 成 ▁ 8 ▁年 ▁） ▁国 際 ▁文化 ▁学 ▁部 ▁を ▁設置 ▁（ ▁瀬 田 ▁）
▁1997 ▁年 ▁（ ▁平 成 ▁ 9 ▁年 ▁） ▁文学 ▁部 ▁、 ▁経済 ▁学 ▁部 ▁、 ▁経営 ▁学 ▁部 ▁に ▁夜 間 ▁主 ▁コース ▁開設 ▁、 ▁ハイ テ ク ▁リ サー チ ▁センター ▁落 成 ▁（ ▁瀬 田 ▁）
▁200 1 ▁年 ▁（ ▁平 成 ▁13 ▁年 ▁） ▁古典 ▁ 籍 ▁デ ジ タル ▁アー カ イ ブ ▁研究 ▁センター ▁を ▁開設 ▁、 ▁紫 光 ▁館 ▁開 館
▁2005 ▁年 ▁（ ▁平 成 ▁17 ▁年 ▁） ▁大学 ▁院 ▁法 務 ▁研究 ▁科 ▁法 務 ▁専攻 ▁（ ▁法 科 ▁大学 ▁院 ▁） ▁を ▁設置 ▁、 ▁東京 ▁オ フィ ス ▁開設
▁2006 ▁年 ▁（ ▁平 成 ▁18 ▁年 ▁） ▁米 国 ▁カ リ フ ォ ル ニア ▁州 ▁バ ーク レー ▁に ▁（ ▁ R U B e C ▁） ▁キャ ン パ ス ▁開設
▁2007 ▁年 ▁（ ▁平 成 ▁19 ▁年 ▁） ▁小 ▁学校 ▁教 諭 ▁免 許 ▁状 ▁取 得 ▁支援 ▁制度 ▁を ▁開始
▁ 深草 ▁学 舎 ▁（ ▁京都 ▁府 ▁京都 ▁市 ▁伏見 ▁区 ▁ 深草 ▁塚 ▁本 町 ▁）
▁大宮 ▁学 舎 ▁（ ▁京都 ▁府 ▁京都 ▁市 ▁下 京 ▁区 ▁七 条 ▁通 ▁大宮 ▁東 入 ▁大 工 ▁町 ▁）
▁瀬 田 ▁学 舎 ▁（ ▁滋賀 ▁県 ▁大津 ▁市 ▁瀬 田 ▁大 江 ▁町 ▁横 谷 ▁）
▁文学 ▁部
▁真宗 ▁学 ▁科
▁仏教 ▁学 ▁科
▁哲学 ▁科 ▁哲学 ▁専攻 ▁・ ▁教育 ▁学 ▁専攻
▁史 学 ▁科 ▁国 ▁史 学 ▁専攻 ▁・ ▁東洋 ▁史 学 ▁専攻 ▁・ ▁仏教 ▁史 学 ▁専攻
▁日本 ▁語 ▁日本 ▁文学 ▁科
▁英語 ▁英 米 ▁文学 ▁科
▁経済 ▁学 ▁部
▁現代 ▁経済 ▁学 ▁科
▁国 際 ▁経済 ▁学 ▁科
▁経営 ▁学 ▁部
▁経営 ▁学 ▁科
▁法 学 ▁部
▁法律 ▁学 ▁科
▁政治 ▁学 ▁科
▁理 工 ▁学 ▁部
▁数 理 ▁情報 ▁学 ▁科
▁電 子 ▁情報 ▁学 ▁科
▁機 械 ▁システム ▁学 ▁科
▁物 質 ▁化学 ▁科
▁情報 ▁メ ディ ア ▁学 ▁科
▁環境 ▁ソ リ ュ ー ション ▁工 学 ▁科
▁社会 ▁学 ▁部
▁社会 ▁学 ▁科
▁コ ミ ュ ニ ティ ▁マ ネ ジ メ ント ▁学 ▁科
▁地域 ▁福 祉 ▁学 ▁科
▁臨 床 ▁福 祉 ▁学 ▁科
▁国 際 ▁文化 ▁学 ▁部
▁国 際 ▁文化 ▁学 ▁科
▁文学 ▁研究 ▁科 ▁（ ▁修 士 ▁課 程 ▁・ ▁博士 ▁後期 ▁課 程 ▁）
▁経済 ▁学 ▁研究 ▁科 ▁（ ▁修 士 ▁課 程 ▁・ ▁博士 ▁後期 ▁課 程 ▁）
▁経営 ▁研究 ▁科 ▁（ ▁修 士 ▁課 程 ▁・ ▁博士 ▁後期 ▁課 程 ▁）
▁法 学 ▁研究 ▁科 ▁（ ▁修 士 ▁課 程 ▁・ ▁博士 ▁後期 ▁課 程 ▁）
▁社会 ▁研究 ▁科 ▁（ ▁修 士 ▁課 程 ▁・ ▁博士 ▁後期 ▁課 程 ▁）
▁理 工 ▁学 ▁研究 ▁科 ▁（ ▁修 士 ▁課 程 ▁・ ▁博士 ▁後期 ▁課 程 ▁）
▁国 際 ▁文化 ▁学 ▁研究 ▁科 ▁（ ▁修 士 ▁課 程 ▁・ ▁博士 ▁後期 ▁課 程 ▁）
▁法 務 ▁研究 ▁科 ▁（ ▁専 門 ▁職 ▁学 位 ▁課 程 ▁、 ▁法 科 ▁大学 ▁院 ▁）
▁留学 ▁生 別 ▁科
▁世界 ▁27 ▁カ 国 ▁の ▁留学 ▁生 ▁が ▁在 籍
▁短 期 ▁大学 ▁部
▁龍 谷 ▁大学 ▁図 書 ▁館
▁人 間 ▁・ ▁科学 ▁・ ▁宗教 ▁総 合 ▁研究 ▁センター
▁仏教 ▁文化 ▁研究 ▁所
▁社会 ▁科学 ▁研究 ▁所
▁科学 ▁技術 ▁共同 ▁研究 ▁センター
▁国 際 ▁社会 ▁文化 ▁研究 ▁所
▁ハイ テ ク ▁・ ▁リ サー チ ▁・ ▁センター
▁ボ ラン ティ ア ▁・ ▁ N P O ▁活動 ▁センター
▁古典 ▁ 籍 ▁デ ジ タル ▁アー カ イ ブ ▁研究 ▁センター
▁ 矯 正 ▁・ ▁保護 ▁研究 ▁センター
▁地域 ▁人 材 ▁・ ▁公 共 ▁政策 ▁開発 ▁システム ▁オー プ ン ▁・ ▁リ サー チ ▁・ ▁センター
▁人 間 ▁・ ▁科学 ▁・ ▁宗教 ▁オー プ ン ▁・ ▁リ サー チ ▁・ ▁センター
▁里 山 ▁学 ▁・ ▁地域 ▁共 生 ▁学 ▁オー プ ン ▁・ ▁リ サー チ ▁・ ▁センター
▁ア フ ラ ▁ シア ▁平 和 ▁開発 ▁研究 ▁センター
▁智 光 ▁館 ▁（ ▁ア フ ラ ▁ シア ▁研究 ▁館 ▁）
▁知 的 ▁財 産 ▁センター
▁龍 谷 ▁エ ク ス テン ション ▁センター ▁（ ▁ R E C ▁）
▁滋賀 ▁本 部 ▁（ ▁本 館 ▁）
▁京都 ▁分 室
▁東大 阪 ▁分 室
▁東京 ▁オ フィ ス ▁（ ▁東京 ▁都 ▁千代 田 ▁区 ▁）
▁ R ▁ y ▁ u ▁ k ▁ o ▁ k ▁ u U n i v er s i t y B er k e l e y C en t er ▁( ▁ R U B e C ▁) ▁（ ▁アメリカ ▁合 衆 ▁国 ▁カ リ フ ォ ル ニア ▁州 ▁バ ーク レー ▁）
▁南 ▁大日 ▁ グ ラ ウン ド ▁（ ▁京都 ▁市 ▁山 科 ▁区 ▁）
▁ 艇 庫 ▁（ ▁滋賀 ▁県 ▁大津 ▁市 ▁）
▁留学 ▁生 ▁寮
▁龍 谷 ▁会館
▁大宮 ▁荘
▁向 島 ▁学生 ▁センター
▁ ル ミ エ ール ▁間 宮 ▁学生 ▁寮
▁19 9 1 ▁年 ▁設立 ▁の ▁「 ▁龍 谷 ▁エ ク ス テン ション ▁センター ▁」 ▁（ ▁通称 ▁ R E C ▁） ▁は ▁、 ▁日本 ▁の ▁大学 ▁で ▁は ▁初 ▁と ▁なる ▁産 官 ▁学 ▁連携 ▁の ▁イン キ ュ ベ ー ション ▁施設 ▁。
▁2005 ▁年 ▁に ▁は ▁経済 ▁産業 ▁省 ▁「 ▁広 域 ▁新 ▁事業 ▁支援 ▁ ネ ット ワー ク ▁拠点 ▁重 点 ▁強化 ▁事業 ▁」 ▁に ▁採 択 ▁さ ▁れ ▁た ▁。
▁ R E C ▁で ▁は ▁、 ▁滋賀 ▁を ▁拠点 ▁と ▁し ▁て ▁京都 ▁と ▁東大 阪 ▁市 ▁に ▁分 室 ▁を ▁もち ▁、 ▁日本 ▁ 最 大 ▁規模 ▁の ▁ レン タル ▁ラ ボ ▁を ▁設置 ▁し ▁て ▁いる ▁。
▁銀行 ▁と ▁の ▁連携 ▁に ▁よる ▁企業 ▁へ ▁の ▁融 資 ▁制度 ▁など ▁を ▁設け ▁、 ▁共同 ▁の ▁研究 ▁開発 ▁に ▁よる ▁企業 ▁育成 ▁に ▁も ▁努め ▁て ▁おり ▁、 ▁大学 ▁発 ▁ベ ン チャー ▁企業 ▁数 ▁で ▁は ▁2000 ▁年度 ▁ト ップ ▁と ▁なり ▁、 ▁以後 ▁も ▁常 ▁に ▁上 位 ▁に ▁ある ▁。
▁公開 ▁特 許 ▁件 数 ▁13 ▁件
▁知 的 ▁財 産 ▁センター
▁一般 ▁市 民 ▁を ▁対象 ▁と ▁し ▁た ▁取り 組 み ▁で ▁は ▁、 ▁「 ▁ R E C ▁コ ミ ュ ニ ティ ー ▁カ レ ッ ジ ▁」 ▁を ▁開 講 ▁し ▁、 ▁瀬 田 ▁キャ ン パ ス ▁や ▁東京 ▁を ▁会 場 ▁に ▁年間 ▁約 ▁3 5 0 ▁講 座 ▁開 か ▁れ ▁て ▁いる ▁。
▁文 部 ▁科学 ▁省 ▁私 立 ▁大学 ▁学 術 ▁研究 ▁高 度 ▁化 ▁推 進 ▁事業 ▁に ▁おけ ▁ る ▁採 択 ▁事業 ▁の ▁一覧 ▁。
▁ハイ テ ク ▁・ ▁リ サー チ ▁・ ▁センター ▁整備 ▁事業
▁大学 ▁院 ▁理 工 ▁学 ▁研究 ▁科 ▁（ ▁平 成 ▁ 8 ▁年度 ▁、 ▁13 ▁年度 ▁）
▁情報 ▁通信 ▁システム ▁研究 ▁センター ▁（ ▁平 成 ▁18 ▁年度 ▁）
▁革 新 ▁的 ▁材料 ▁・ ▁プロ セ ス ▁研究 ▁センター ▁（ ▁平 成 ▁18 ▁年度 ▁）
▁学 術 ▁フ ロ ン ティ ア ▁推 進 ▁事業
▁古典 ▁ 籍 ▁デ ジ タル ▁アー カ イ ブ ▁研究 ▁センター ▁（ ▁平 成 ▁13 ▁年度 ▁～ ▁）
▁ 矯 正 ▁・ ▁保護 ▁研究 ▁センター ▁（ ▁平 成 ▁14 ▁年度 ▁～ ▁）
▁ア フ ラ ▁ シア ▁平 和 ▁開発 ▁研究 ▁センター ▁（ ▁平 成 ▁17 ▁年度 ▁）
▁オー プ ン ▁・ ▁リ サー チ ▁・ ▁センター ▁整備 ▁事業
▁人 間 ▁・ ▁科学 ▁・ ▁宗教 ▁オー プ ン ▁・ ▁リ サー チ ▁・ ▁センター ▁（ ▁平 成 ▁14 ▁年度 ▁～ ▁）
▁地域 ▁人 材 ▁・ ▁公 共 ▁政策 ▁開発 ▁システム ▁・ ▁オー プ ン ▁・ ▁リ サー チ ▁・ ▁センター ▁（ ▁平 成 ▁15 ▁年度 ▁）
▁里 山 ▁学 ▁・ ▁地域 ▁共 生 ▁学 ▁オー プ ン ▁・ ▁リ サー チ ▁・ ▁センター ▁（ ▁平 成 ▁16 ▁年度 ▁）
▁現代 ▁的 ▁教育 ▁ニ ーズ ▁取 組 ▁支援 ▁プロ グ ラ ム
▁短 期 ▁大学 ▁部 ▁「 ▁イメージ ▁創 生 ▁を ▁中心 ▁と ▁し ▁た ▁キャ リア ▁教育 ▁」 ▁（ ▁平 成 ▁17 ▁年度 ▁）
▁社会 ▁学 ▁部 ▁「 ▁大津 ▁ エン ▁パ ワ ▁ね っ ▁と ▁」 ▁（ ▁平 成 ▁19 ▁年度 ▁）
▁特色 ▁ある ▁大学 ▁教育 ▁支援 ▁プロ グ ラ ム
▁短 期 ▁大学 ▁部 ▁「 ▁実 習 ▁事 前 ▁指導 ▁の ▁体系 ▁的 ▁な ▁実施 ▁」 ▁（ ▁平 成 ▁15 ▁年度 ▁～ ▁18 ▁年度 ▁）
▁他 ▁大学 ▁と ▁の ▁共同 ▁採 択 ▁「 ▁大学 ▁連携 ▁に ▁よる ▁新 しい ▁教 養 ▁教育 ▁の ▁創 造 ▁」 ▁（ ▁平 成 ▁16 ▁年度 ▁）
▁大学 ▁院 ▁教育 ▁改革 ▁支援 ▁プロ グ ラ ム
▁理 工 ▁学 ▁研究 ▁科 ▁「 ▁東洋 ▁の ▁ 倫 理 ▁観 ▁に ▁根 ざ し ▁た ▁国 際 ▁的 ▁技術 ▁者 ▁養成 ▁」 ▁（ ▁平 成 ▁19 ▁年度 ▁）
▁法 学 ▁研究 ▁科 ▁「 ▁ N P O ▁・ ▁地方 ▁行政 ▁研究 ▁コース ▁」 ▁（ ▁平 成 ▁19 ▁年度 ▁）
▁龍 谷 ▁大学 ▁学 友 ▁会 ▁は ▁龍 谷 ▁大学 ▁の ▁全 て ▁の ▁学生 ▁に ▁よっ ▁て ▁構成 ▁さ ▁れる ▁組織 ▁で ▁ある ▁。
▁創立 ▁記念 ▁降 誕 ▁会 ▁- ▁実行 ▁委員 ▁会 ▁が ▁組織 ▁さ ▁れ ▁、 ▁第 ▁二 ▁の ▁学 園 ▁祭 ▁と ▁し ▁て ▁の ▁規模 ▁を ▁持つ ▁。
▁顕 ▁真 ▁ 週 間 ▁- ▁主 ▁に ▁学 友 ▁会 ▁宗教 ▁局 ▁が ▁企画 ▁し ▁、 ▁10 ▁月 ▁18 ▁日 ▁の ▁前後 ▁約 ▁1 ▁ 週 間 ▁に ▁わた っ ▁て ▁開催
▁龍 谷 ▁祭 ▁- ▁いわ ゆる ▁公 式 ▁の ▁学 園 ▁祭 ▁に ▁あたる ▁行事 ▁。
▁他 ▁大学 ▁が ▁有 料 ▁で ▁ある ▁こと ▁も ▁多い ▁歌 手 ▁の ▁ライ ブ ▁イベント ▁など ▁も ▁全 て ▁無 料 ▁で ▁ある ▁。
▁学 術 ▁文化 ▁祭 ▁- ▁主 ▁に ▁学 友 ▁会 ▁学 術 ▁文化 ▁局 ▁が ▁企画 ▁し ▁、 ▁学 内 ▁各 所 ▁で ▁文化 ▁イベント ▁など ▁が ▁催 さ ▁れる ▁。
▁硬 式 ▁野 球 ▁部 ▁は ▁関西 ▁六 ▁大学 ▁野 球 ▁連盟 ▁に ▁加 盟 ▁し ▁て ▁おり ▁、 ▁プロ ▁野 球 ▁選 手 ▁や ▁高 校 ▁野 球 ▁甲 子 ▁園 ▁出 場 ▁校 ▁の ▁監督 ▁など ▁が ▁卒業 ▁生 ▁に ▁多 く ▁いる ▁。
▁アメリカ ン ▁フ ット ボ ール ▁部 ▁「 ▁シ ー ホ ー ス ▁」 ▁は ▁関西 ▁学生 ▁ ディ ヴ ィ ジ ョ ン ▁ I ▁（ ▁1 ▁部 ▁ リー グ ▁） ▁に ▁所属 ▁し ▁て ▁い ▁た ▁が ▁、 ▁2007 ▁年 ▁、 ▁甲 南 ▁大 ▁と ▁の ▁入れ 替え ▁戦 ▁に ▁負 け ▁2 ▁部 ▁に ▁降 格 ▁。
▁龍 谷 ▁大学 ▁ラ グ ビ ー ▁部 ▁は ▁、 ▁関西 ▁大学 ▁A ▁ リー グ ▁（ ▁1 ▁部 ▁） ▁に ▁所属 ▁し ▁て ▁い ▁た ▁が ▁、 ▁2007 ▁年 ▁、 ▁摂 ▁南 ▁大学 ▁と ▁の ▁入れ 替え ▁戦 ▁に ▁負 け ▁B ▁ リー グ ▁に ▁降 格 ▁。
▁チ ア リー ディ ング ▁の ▁チ ーム ▁で ▁ある ▁「 ▁バ ト ン ▁・ ▁チ ア ▁・ ▁S P I R I T S ▁」 ▁は ▁、 ▁関西 ▁学生 ▁バ ト ン ▁・ ▁チ ア ▁コン テ スト ▁で ▁ グ ラン プ リ ▁ 8 ▁連 覇 ▁を ▁達 成 ▁。
▁過 去 ▁に ▁佐渡 ▁ 裕 ▁が ▁指揮 ▁を ▁と っ ▁て ▁い ▁た ▁こと ▁も ▁ある ▁吹 奏 ▁楽 ▁部 ▁は ▁全 ▁日本 ▁吹 奏 ▁楽 ▁コン ク ール ▁大学 ▁の ▁部 ▁に ▁おい ▁て ▁、 ▁4 ▁回 ▁連 続 ▁ 6 ▁度 ▁目 ▁の ▁金 賞 ▁入 賞 ▁（ ▁2006 ▁年 ▁現在 ▁） ▁を ▁達 成 ▁。
▁ス キ ー ▁部 ▁は ▁、 ▁男女 ▁とも ▁に ▁全 ▁関西 ▁学生 ▁ス キ ー ▁連盟 ▁の ▁1 ▁部 ▁校 ▁に ▁属 し ▁て ▁いる ▁。
▁陸 上 ▁競技 ▁部 ▁は ▁、 ▁卒業 ▁生 ▁に ▁日本 ▁記録 ▁保 持 ▁者 ▁が ▁いる ▁。
▁ 漕 艇 ▁部 ▁は ▁、 ▁男子 ▁で ▁は ▁男子 ▁ 舵 手 ▁付 ▁フ ォ ア ▁で ▁、 ▁全 ▁日本 ▁新 人 ▁選 手 ▁権 ▁2 ▁連 覇 ▁、 ▁朝日 ▁レ ガ ッ タ ▁優 勝 ▁、 ▁関西 ▁学生 ▁ 漕 艇 ▁選 手 ▁権 ▁4 ▁連 覇 ▁（ ▁2006 ▁年 ▁現在 ▁） ▁を ▁達 成 ▁。
▁文 ▁、 ▁経 ▁、 ▁ 営 ▁、 ▁法 ▁、 ▁国 際 ▁学 ▁部 ▁、 ▁ 9 8 ▁万 ▁100 0 ▁円 ▁、 ▁理 工 ▁、 ▁14 2 ▁万 ▁26 0 0 ▁円 ▁、 ▁社会 ▁、 ▁10 1 ▁万 ▁ 6 9 0 0 ▁円 ▁。
▁1 ▁年 次 ▁諸 ▁会 費 ▁（ ▁学 友 ▁会 ▁、 ▁親 和 ▁会 ▁、 ▁校 友 ▁会 費 ▁） ▁3 ▁万 ▁300 0 ▁～ ▁3 ▁万 ▁4 0 0 0 ▁円 ▁別 途
▁合 格 ▁者 ▁の ▁ 6 ▁人 ▁に ▁1 ▁人 ▁が ▁優 遇 ▁を ▁受け ▁て ▁いる ▁。
▁一般 ▁入 試 ▁全 学 ▁部 ▁（ ▁総 合 ▁点 ▁の ▁得 点 ▁が ▁ 8 0 ▁ % ▁以上 ▁の ▁合 格 ▁者 ▁全 員 ▁が ▁対象 ▁）
▁1 ▁・ ▁2 ▁年 次 ▁の ▁2 ▁年間 ▁前期 ▁授 業 ▁料 ▁免 除
▁文 系 ▁ 7 3 ▁万 ▁100 0 ▁円 ▁（ ▁2 ▁年間 ▁分 ▁）
▁理 工 ▁ 9 4 ▁万 ▁ 9 0 0 0 ▁円 ▁（ ▁2 ▁年間 ▁分 ▁）
▁センター ▁試験 ▁、 ▁全 学 ▁部 ▁（ ▁入 試 ▁成 績 ▁上 位 ▁合 格 ▁者 ▁対象 ▁）
▁文 系 ▁14 6 ▁万 ▁2000 ▁円 ▁（ ▁2 ▁年間 ▁分 ▁）
▁理 工 ▁18 9 ▁万 ▁ 8 0 0 0 ▁円 ▁（ ▁2 ▁年間 ▁分 ▁）
▁龍 谷 ▁大学 ▁校 友 ▁会 ▁- ▁龍 谷 ▁大学 ▁の ▁卒業 ▁生 ▁から ▁なる ▁組織 ▁。
▁国内 ▁3 8 ▁支 部 ▁、 ▁海外 ▁3 ▁支 部 ▁で ▁構成 ▁さ ▁れ ▁て ▁いる ▁。
▁親 和 ▁会 ▁- ▁龍 谷 ▁大学 ▁在 籍 ▁生 ▁の ▁保護 ▁者 ▁組織 ▁。
▁独 自 ▁の ▁奨 学 ▁金 ▁制度 ▁など ▁を ▁設け ▁て ▁学生 ▁を ▁サ ポ ート ▁し ▁て ▁いる ▁。
▁職業 ▁会 計 ▁人 ▁グループ ▁( ▁ R A S ▁)- ▁龍 谷 ▁大学 ▁の ▁卒業 ▁生 ▁で ▁、 ▁税 理 ▁士 ▁、 ▁公認 ▁会 計 ▁士 ▁など ▁の ▁有 ▁資格 ▁者 ▁から ▁なる ▁組織 ▁。
▁龍 谷 ▁経営 ▁者 ▁の ▁会 ▁- ▁龍 谷 ▁大学 ▁の ▁卒業 ▁生 ▁で ▁、 ▁経営 ▁者 ▁が ▁中心 ▁と ▁なっ ▁て ▁組織 ▁さ ▁れる ▁会 ▁。
▁教 ▁龍 ▁会 ▁- ▁龍 谷 ▁大学 ▁の ▁卒業 ▁生 ▁で ▁、 ▁中 高 ▁など ▁の ▁学校 ▁教員 ▁から ▁なる ▁組織 ▁。
▁龍 谷 ▁大学 ▁の ▁人物 ▁一覧
▁大学 ▁に ▁は ▁宗教 ▁部 ▁と ▁いう ▁部 局 ▁が ▁あり ▁、 ▁以下 ▁の ▁行事 ▁を ▁主催 ▁し ▁て ▁いる ▁。
▁内容 ▁に ▁よっ ▁て ▁は ▁休 講 ▁など ▁の ▁措置 ▁が ▁と ら ▁れる ▁が ▁、 ▁学生 ▁の ▁参加 ▁は ▁任 意 ▁で ▁ある ▁ため ▁、 ▁行事 ▁の ▁存在 ▁自 体 ▁を ▁知ら ▁ない ▁学生 ▁も ▁多い ▁と ▁さ ▁れる ▁。
▁休 講 ▁の ▁多 ▁さ ▁から ▁過 去 ▁に ▁は ▁文 部 ▁科学 ▁省 ▁より ▁授 業 ▁時間 ▁不足 ▁の ▁改 善 ▁を ▁指導 ▁さ ▁れ ▁た ▁こと ▁も ▁ある ▁。
▁ご ▁命 日 ▁法要 ▁- ▁原則 ▁毎 月 ▁16 ▁日 ▁、 ▁大宮 ▁学 舎
▁お ▁ 逮 夜 ▁法要 ▁- ▁原則 ▁毎 月 ▁15 ▁日 ▁、 ▁ 深草 ▁学 舎
▁ご ▁生 誕 ▁法要 ▁- ▁原則 ▁毎 月 ▁21 ▁日 ▁、 ▁瀬 田 ▁学 舎
▁親鸞 ▁聖 人 ▁降 誕 ▁会 ▁法要 ▁- ▁5 ▁月 ▁21 ▁日 ▁、 ▁創立 ▁記念 ▁日 ▁と ▁し ▁て ▁終 日 ▁全 学 ▁休 講 ▁。
▁学 友 ▁会 ▁で ▁は ▁同 時 ▁に ▁学 園 ▁祭 ▁「 ▁創立 ▁記念 ▁降 誕 ▁会 ▁」 ▁が ▁開催 ▁さ ▁れる ▁。
▁報 恩 ▁講 ▁法要 ▁- ▁10 ▁月 ▁18 ▁日 ▁、 ▁学 部 ▁学 ▁科 ▁に ▁よっ ▁て ▁は ▁休 講 ▁と ▁なる ▁こと ▁が ▁ある ▁。
▁朝 ▁の ▁（ ▁ 晨 朝 ▁） ▁ 勤 行 ▁- ▁毎 朝 ▁ 8 ▁時 ▁4 5 ▁分 ▁（ ▁大宮 ▁・ ▁ 深草 ▁） ▁、 ▁毎 朝 ▁ 9 ▁時 ▁（ ▁瀬 田 ▁）
▁学 術 ▁交流 ▁協 定
▁京都 ▁弁 護 ▁士 ▁会
▁日本 ▁で ▁初めて ▁弁 護 ▁士 ▁会 ▁と ▁大学 ▁が ▁締結 ▁し ▁た ▁協 定 ▁で ▁、 ▁この ▁協 定 ▁に ▁基づ い ▁て ▁法 学 ▁部 ▁の ▁学生 ▁が ▁夏 季 ▁実 習 ▁で ▁弁 護 ▁士 ▁事 務 ▁所 ▁で ▁法律 ▁の ▁実 ▁体 験 ▁を ▁する ▁ほか ▁、 ▁龍 谷 ▁大学 ▁で ▁弁 護 ▁士 ▁が ▁生 ▁の ▁講 義 ▁を ▁行 っ ▁て ▁いる ▁。
▁まち づ く り ▁に ▁関 する ▁包 括 ▁協 定
▁滋賀 ▁県 ▁大津 ▁市
▁日本 ▁で ▁初めて ▁行政 ▁と ▁私 立 ▁大学 ▁が ▁締結 ▁し ▁た ▁協 定 ▁で ▁、 ▁産業 ▁の ▁振興 ▁や ▁環境 ▁の ▁保 全 ▁、 ▁地域 ▁活 性 ▁化 ▁、 ▁福 祉 ▁事業 ▁など ▁幅 広 い ▁分野 ▁で ▁協力 ▁協 定 ▁を ▁結び ▁、 ▁新 しい ▁事業 ▁を ▁生み出 す ▁こと ▁など ▁を ▁目的 ▁と ▁し ▁て ▁いる ▁。
▁連携 ▁協力 ▁に ▁関 する ▁協 定
▁京都 ▁府 ▁教育 ▁委員 ▁会
▁日本 ▁で ▁初めて ▁教育 ▁委員 ▁会 ▁と ▁大学 ▁が ▁締結 ▁し ▁た ▁協 定 ▁で ▁、 ▁相 互 ▁の ▁人 的 ▁・ ▁知 的 ▁資 源 ▁の ▁交流 ▁・ ▁活 性 ▁を ▁は かり ▁、 ▁相 互 ▁に ▁連携 ▁・ ▁協力 ▁し ▁て ▁研究 ▁・ ▁協 議 ▁を ▁行 い ▁、 ▁その ▁成 果 ▁を ▁双 方 ▁の ▁教育 ▁の ▁充 実 ▁・ ▁発展 ▁に ▁寄 与 ▁する ▁こと ▁を ▁目的 ▁と ▁し ▁て ▁いる ▁。
▁京都 ▁市 ▁、 ▁大阪 ▁市 ▁など ▁、 ▁29 ▁市 ▁町 ▁村 ▁自 治 ▁体
▁ N P O ▁・ ▁地方 ▁行政 ▁コース ▁が ▁市 ▁町 ▁村 ▁と ▁連携 ▁協 定 ▁を ▁結び ▁、 ▁学生 ▁の ▁受 入れ ▁、 ▁公 共 ▁政策 ▁の ▁高 度 ▁化 ▁・ ▁多 様 ▁化 ▁を ▁は か る ▁実 践 ▁的 ▁教育 ▁の ▁「 ▁場 ▁」 ▁を ▁提供 ▁する ▁こと ▁を ▁目的 ▁と ▁し ▁て ▁いる ▁。
▁滋賀 ▁医 科 ▁大学 ▁と ▁交流 ▁協 定 ▁締結 ▁さ ▁れ ▁て ▁いる ▁。
▁同 志 ▁社 ▁大学 ▁など ▁と ▁共 ▁に ▁京都 ▁・ ▁宗教 ▁系 ▁大学 ▁院 ▁連合 ▁に ▁加 盟 ▁し ▁て ▁いる ▁。
▁佛 教 ▁大学 ▁と ▁小 ▁学校 ▁教 諭 ▁免 許 ▁状 ▁課 程 ▁履 修 ▁に ▁関 する ▁協 定 ▁を ▁締結 ▁し ▁小 ▁学校 ▁教 論 ▁免 許 ▁を ▁取 得 ▁可能 ▁。
▁以下 ▁の ▁大学 ▁と ▁学生 ▁交換 ▁協 定 ▁ない し ▁は ▁学 術 ▁協 定 ▁を ▁締結 ▁し ▁て ▁いる ▁。
▁アメリカ ▁合 衆 ▁国
▁カ リ フ ォ ル ニア ▁州 ▁立 ▁大学 ▁ノ ー ス リ ッ ジ ▁校
▁カ リ フ ォ ル ニア ▁大学 ▁デ ー ビス ▁校
▁ミ ズ ー リ ▁州 ▁立 ▁大学 ▁群
▁仏教 ▁大学 ▁院 ▁( ▁ I B S ▁)
▁イ リ ノ イ ▁大学 ▁ベ ック マン ▁数 理 ▁研究 ▁所
▁ハ ワ イ ▁大学 ▁システム ▁マ ノ ア ▁校
▁仏教 ▁研究 ▁センター ▁( ▁B S C ▁)
▁アン ティ ▁オー ク ▁大学
▁イギリス
▁ウ エ スト ミ ン スター ▁大学
▁ ニュー カ ッ ス ル ▁・ ▁ア ポ ン ▁・ ▁タイ ン ▁大学
▁ デン マ ーク
▁オ ーフ ス ▁大学
▁ス ウェ ー デン
▁ ヴ ェ ク ショ ー ▁大学
▁ フィ ン ランド
▁ ヨ エン ス ー ▁大学
▁ロシア
▁モ スク ワ ▁大学 ▁アジア ▁・ ▁ア フ リ カ ▁学 院
▁ウ クラ イ ナ
▁キ エ フ ▁大学
▁ポ ー ランド
▁ワ ル シャ ワ ▁経済 ▁大学
▁ドイツ
▁デ ュ ー ス ▁ ブル ク ▁・ ▁エ ッ セン ▁大学
▁ベ ル リン ▁科学 ▁技術 ▁大学
▁フランス
▁リ ヨ ン ▁大学
▁カ ーン ▁大学
▁ス ペ イン
▁バ ル セ ロ ナ ▁自 治 ▁大学
▁バ レン シア ▁大学
▁カ ナ ダ
▁カ ル ガ リー ▁大学
▁オー スト ラ リア
▁ R M I T ▁大学
▁マ ード ック ▁大学
▁フ リン ダー ス ▁大学
▁ラ ト ▁ロー ブ ▁大学
▁ ニュー ジ ー ランド
▁ クラ イ スト チャー チ ▁・ ▁ポ リ ▁テ ク ニ ック ▁大学
▁メ キ シ コ
▁メ ト ロ ポ リ タン ▁自 治 ▁大学
▁中華 ▁人 民 ▁共 和 ▁国
▁上 海 ▁師範 ▁大学
▁復 旦 ▁大学
▁華 東 ▁師範 ▁大学
▁上 海 ▁大学
▁中国 ▁人 民 ▁大学
▁大 連 ▁外 国 ▁語 ▁大学
▁中山 ▁大学
▁吉 林 ▁大学
▁中国 ▁社会 ▁科学 ▁院
▁上 海 ▁対 外 ▁貿易 ▁学 院
▁北 京 ▁大学 ▁国 際 ▁関係 ▁学 院
▁西 安 ▁交通 ▁大学 ▁人 民 ▁社会 ▁科学 ▁院
▁清 華 ▁大学
▁中国 ▁農業 ▁大学
▁西 安 ▁軽 ▁工業 ▁大学 ▁院
▁同 ▁済 ▁大学
▁大 韓 ▁民 国
▁東 亜 ▁大 ▁学校
▁朝鮮 ▁大 ▁学校
▁成 均 ▁館 ▁大 ▁学校
▁東国 ▁大 ▁学校
▁円 光 ▁大 ▁学校
▁全 ▁南 ▁大 ▁学校
▁郡 長 ▁工業 ▁専 門 ▁大 ▁学校
▁タイ ▁王国
▁チ ュ ラー ロ ン コ ーン ▁大学
▁ア サ ン プ ション ▁大学
▁インド ネ シア
▁ハ サ ヌ ディ ン ▁大学
▁京都 ▁女子 ▁大学
▁龍 谷 ▁大学 ▁付 属 ▁平 安 ▁中 ▁学校 ▁・ ▁高 等 ▁学校 ▁- ▁2008 ▁年度 ▁より ▁「 ▁平 安 ▁中 ▁学校 ▁・ ▁高 等 ▁学校 ▁」 ▁から ▁改称 ▁し ▁た ▁。
▁北陸 ▁学 園 ▁北陸 ▁中 ▁学校 ▁・ ▁高 等 ▁学校 ▁- ▁教育 ▁連携 ▁校
▁崇 徳 ▁中 ▁学校 ▁・ ▁高 等 ▁学校 ▁- ▁教育 ▁連携 ▁校
▁上 宮 ▁中 ▁学校 ▁・ ▁高 等 ▁学校 ▁- ▁教育 ▁連携 ▁校
▁ハ ー バー ド ▁大学 ▁- ▁同 ▁時期 ▁に ▁創立 ▁3 5 0 ▁周 年 ▁を ▁迎え ▁た ▁本 学 ▁と ▁共同 ▁で ▁大学 ▁創立 ▁記念 ▁会 ▁や ▁日 米 ▁国 際 ▁シ ン ポ ジ ウ ム ▁を ▁開催 ▁。
▁龍 谷 ▁大学 ▁で ▁は ▁以下 ▁の ▁国宝 ▁・ ▁重 要 ▁文化 ▁財 ▁を ▁所蔵 ▁し ▁て ▁いる ▁。
▁「 ▁類 聚 ▁古 ▁集 ▁」
▁建築 ▁物
▁大宮 ▁学 舎 ▁本 館
▁大宮 ▁学 舎 ▁北 ▁ 黌
▁大宮 ▁学 舎 ▁南 ▁ 黌
▁大宮 ▁学 舎 ▁旧 守 ▁衛 所
▁大宮 ▁学 舎 ▁正 門 ▁（ ▁附 帯 ▁・ ▁渡 廊 ▁下 ▁、 ▁設計 ▁図 ▁2 ▁幅 ▁）
▁書物
▁「 ▁李 柏 ▁尺 牘 ▁ 稿 ▁」 ▁（ ▁大宮 ▁図 書 ▁館 ▁所蔵 ▁）
▁龍 谷 ▁大学 ▁付 属 ▁平 安 ▁中 ▁学校 ▁・ ▁高 等 ▁学校
▁北陸 ▁高 校 ▁（ ▁福井 ▁県 ▁） ▁ 　 ▁高 大 ▁連携 ▁に ▁関 する ▁協 定 ▁締結
▁上 宮 ▁高 等 ▁学校 ▁（ ▁大阪 ▁府 ▁） ▁ 　 ▁同 上
▁二十 ▁二 ▁社 ▁（ ▁に ▁じゅう ▁に ▁しゃ ▁） ▁は ▁神社 ▁の ▁社 格 ▁の ▁一 ▁つ ▁。
▁平 安 ▁時代 ▁中期 ▁から ▁後期 ▁に ▁成立 ▁し ▁た ▁。
▁以下 ▁の ▁神社 ▁は ▁、 ▁朝 廷 ▁から ▁特 別 ▁の ▁奉 幣 ▁（ ▁神 ▁に ▁ 捧 げ 物 ▁を ▁奉 る ▁こと ▁） ▁を ▁受ける ▁。
▁主に ▁畿内 ▁の ▁神社 ▁から ▁選ば ▁れ ▁て ▁いる ▁。
▁二十 ▁二 ▁社 ▁の ▁成立
▁律令 ▁制 ▁で ▁は ▁、 ▁祈 年 ▁祭 ▁など ▁の ▁祭 事 ▁に ▁朝 廷 ▁から ▁奉 幣 ▁を ▁する ▁神社 ▁が ▁延喜 ▁式 ▁神名 ▁帳 ▁など ▁に ▁より ▁多数 ▁定め ▁られ ▁て ▁い ▁た ▁が ▁、 ▁律令 ▁制 ▁の ▁衰退 ▁など ▁に ▁より ▁次第 ▁に ▁少 数 ▁の ▁特 定 ▁の ▁神社 ▁に ▁のみ ▁奉 幣 ▁さ ▁れる ▁よう ▁に ▁なっ ▁た ▁。
▁その ▁数 ▁と ▁神社 ▁は ▁変化 ▁を ▁繰り返 し ▁ながら ▁、 ▁やが て ▁新 興 ▁の ▁神社 ▁も ▁含 ん ▁だ ▁以下 ▁の ▁二十 ▁二 ▁社 ▁が ▁永 保 ▁元年 ▁（ ▁10 8 1 ▁年 ▁） ▁頃 ▁確定 ▁し ▁た ▁。
▁平 安 ▁時代 ▁末期 ▁に ▁は ▁厳 島 ▁神社 ▁を ▁これ ▁に ▁加え よう ▁と ▁いう ▁動き ▁が ▁有 っ ▁た ▁が ▁結 局 ▁加わ ら ▁ず ▁、 ▁室 町 ▁時代 ▁後期 ▁まで ▁朝 廷 ▁に ▁より ▁奉 幣 ▁が ▁さ ▁れ ▁、 ▁江戸 ▁時代 ▁に ▁も ▁ 災 害 ▁等 ▁が ▁起こ っ ▁た ▁際 ▁に ▁奉 幣 ▁が ▁なさ ▁れ ▁た ▁。
▁二十 ▁二 ▁社 ▁一覧
▁上 ▁七 ▁社
▁中 ▁七 ▁社
▁下 ▁八 ▁社
▁関連 ▁事 項
▁一 宮
▁和 尚 ▁（ ▁お ▁しょう ▁、 ▁サン スク リ ット ▁ u p ā d h y ā y a ▁） ▁と ▁は ▁、 ▁仏教 ▁の ▁僧 侶 ▁の ▁敬 称 ▁で ▁ある ▁。
▁本 来 ▁の ▁意味 ▁は ▁、 ▁出家 ▁し ▁て ▁受 戒 ▁し ▁た ▁僧 侶 ▁が ▁、 ▁日 常 ▁親し く ▁教え ▁を ▁受ける ▁教 師 ▁を ▁指す ▁。
▁ 『 ▁十 ▁ 誦 律 ▁』 ▁で ▁は ▁、 ▁受 戒 ▁の ▁師 ▁を ▁指す ▁。
▁日本 ▁で ▁は ▁天平 宝 字 ▁2 ▁年 ▁( ▁ 7 5 8 ▁年 ▁) ▁に ▁戒 師 ▁と ▁し ▁て ▁渡 来 ▁し ▁た ▁鑑 真 ▁に ▁対し ▁て ▁「 ▁大和 ▁尚 ▁」 ▁の ▁号 ▁が ▁授与 ▁さ ▁れ ▁て ▁おり ▁、 ▁その ▁後 ▁、 ▁高 僧 ▁へ ▁の ▁敬 称 ▁と ▁し ▁て ▁使用 ▁さ ▁れ ▁、 ▁更 に ▁住職 ▁以上 ▁の ▁僧 侶 ▁へ ▁の ▁敬 称 ▁と ▁なっ ▁た ▁。
▁宗派 ▁に ▁よっ ▁て ▁書き ▁方 ▁・ ▁読み ▁方 ▁が ▁異な り ▁、 ▁一部 ▁地域 ▁で ▁は ▁更 に ▁言葉 ▁が ▁ 詰 まっ ▁て ▁「 ▁お っ ▁さん ▁」 ▁「 ▁お っ ▁さ ま ▁」 ▁（ ▁ア ク セン ト ▁は ▁前 ▁） ▁と ▁呼ば ▁れ ▁て ▁いる ▁。
▁和 上 ▁( ▁ わ ▁じょう ▁) ▁律 宗 ▁・ ▁浄土 ▁真宗 ▁（ ▁儀式 ▁指導 ▁者 ▁に ▁対し ▁て ▁のみ ▁）
▁和 尚 ▁( ▁ わ ▁じょう ▁) ▁法 相 ▁宗 ▁・ ▁真 言 ▁宗 ▁など
▁和 尚 ▁( ▁か しょう ▁) ▁華 厳 ▁宗 ▁・ ▁天 台 ▁宗 ▁など
▁和 尚 ▁( ▁お ▁しょう ▁) ▁禅宗 ▁・ ▁浄土 ▁宗 ▁など
▁和 ▁ 闍 ▁( ▁ わ ▁じゃ ▁)
▁※ ▁「 ▁和 尚 ▁」 ▁の ▁読み ▁方 ▁は ▁一般 ▁に ▁宗派 ▁の ▁区別 ▁に ▁より ▁放送 ▁上 ▁も ▁読み 分け ▁られ ▁て ▁いる ▁。
