▁ I n f o b o x B u d d h i s t
▁道 元 ▁（ ▁どう ▁げん ▁） ▁は ▁、 ▁鎌倉 ▁時代 ▁初期 ▁の ▁禅 僧 ▁。
▁曹 洞 ▁宗 ▁の ▁開祖 ▁。
▁晩年 ▁に ▁希 玄 ▁と ▁いう ▁異 称 ▁も ▁用い ▁た ▁。
▁同 ▁宗 旨 ▁で ▁は ▁高 祖 ▁と ▁尊 称 ▁さ ▁れる ▁。
▁諡 ▁は ▁、 ▁仏 性 ▁伝 ▁東国 ▁師 ▁、 ▁承 ▁陽 ▁大師 ▁_ ( ▁僧 ▁) ▁。
▁一般 ▁に ▁は ▁道 元 ▁禅 師 ▁と ▁呼ば ▁れる ▁。
▁日本 ▁に ▁歯 磨 き ▁洗 面 ▁、 ▁食事 ▁の ▁際 ▁の ▁作法 ▁や ▁ 掃 除 ▁の ▁習慣 ▁を ▁広 め ▁た ▁と ▁いわ ▁れる ▁。
▁ 最 初 ▁に ▁モ ウ ソ ウ チ ク ▁( ▁ 孟 宗 ▁竹 ▁) ▁を ▁持ち帰 っ ▁た ▁と ▁する ▁説 ▁も ▁ある ▁。
▁道 元 ▁の ▁出生 ▁に ▁は ▁不明 ▁の ▁点 ▁が ▁多い ▁が ▁、 ▁内 ▁大臣 ▁土 御 門 ▁通 親 ▁（ ▁源 ▁通 親 ▁ある いは ▁久 我 ▁通 親 ▁） ▁の ▁嫡流 ▁に ▁生まれ ▁た ▁と ▁する ▁点 ▁で ▁は ▁諸説 ▁が ▁一 致 ▁し ▁て ▁いる ▁。
▁定 説 ▁で ▁は ▁京都 ▁木 幡 ▁の ▁松 ▁殿 ▁山 荘 ▁で ▁通 親 ▁と ▁太 政 ▁大臣 ▁松 ▁殿 ▁基 房 ▁（ ▁藤 原 ▁基 房 ▁） ▁の ▁娘 ▁藤 原 ▁伊 ▁子 ▁の ▁子 ▁と ▁し ▁て ▁生まれ ▁た ▁と ▁さ ▁れ ▁て ▁いる ▁が ▁、 ▁近 年 ▁の ▁研究 ▁で ▁は ▁定 説 ▁で ▁は ▁養父 ▁と ▁さ ▁れ ▁て ▁いる ▁堀川 ▁通 具 ▁の ▁実子 ▁と ▁する ▁説 ▁が ▁有力 ▁に ▁なり ▁つつ ▁ある ▁。
▁また ▁、 ▁通 親 ▁の ▁子 ▁、 ▁源 ▁通 ▁宗 ▁また ▁は ▁久 我 ▁通 光 ▁を ▁父 親 ▁と ▁する ▁説 ▁も ▁ある ▁。
▁伝 記 ▁で ▁ある ▁ 『 ▁建 撕 ▁記 ▁』 ▁に ▁よ れ ▁ば ▁、 ▁3 ▁歳 ▁で ▁父 ▁（ ▁通 親 ▁） ▁を ▁、 ▁ 8 ▁歳 ▁で ▁母 ▁を ▁失 っ ▁て ▁、 ▁異 母 ▁兄 ▁で ▁ある ▁堀川 ▁通 具 ▁の ▁養子 ▁に ▁なっ ▁た ▁。
▁また ▁、 ▁一 説 ▁に ▁よ れ ▁ば ▁両 親 ▁の ▁死後 ▁に ▁母 方 ▁の ▁叔父 ▁で ▁ある ▁松 ▁殿 ▁師 家 ▁（ ▁元 ▁摂政 ▁内 ▁大臣 ▁） ▁から ▁松 ▁殿 ▁家 ▁の ▁養 ▁嗣 子 ▁に ▁し ▁た い ▁と ▁いう ▁話 ▁が ▁あっ ▁た ▁が ▁、 ▁世 ▁の ▁無 常 ▁を ▁感じ ▁て ▁い ▁た ▁道 元 ▁が ▁断 っ ▁た ▁と ▁も ▁言わ ▁れ ▁て ▁いる ▁。
▁浄土 ▁真宗 ▁の ▁開祖 ▁親鸞 ▁と ▁は ▁、 ▁互い ▁に ▁母 方 ▁の ▁縁 戚 ▁に ▁あたり ▁面 識 ▁が ▁あっ ▁た ▁と ▁する ▁説 ▁が ▁ある ▁が ▁確 証 ▁は ▁ない ▁。
▁著作 ▁ 『 ▁正 法 ▁眼 蔵 ▁』 ▁の ▁「 ▁生 死 ▁」 ▁の ▁巻 ▁は ▁、 ▁親鸞 ▁に ▁向け ▁て ▁書か ▁れ ▁た ▁もの ▁で ▁ある ▁と ▁する ▁説 ▁が ▁ある ▁。
▁建 暦 ▁3 ▁年 ▁（ ▁12 1 3 ▁年 ▁） ▁比 叡 ▁山 ▁の ▁母 方 ▁の ▁叔父 ▁良 顕 ▁を ▁ 訪 ね る ▁。
▁建 保 ▁2 ▁年 ▁（ ▁12 1 4 ▁年 ▁） ▁天 台 ▁座 主 ▁公 ▁円 ▁に ▁つい ▁て ▁出家 ▁し ▁、 ▁仏 法 ▁房 ▁道 元 ▁と ▁名乗る ▁。
▁建 保 ▁3 ▁年 ▁（ ▁12 1 5 ▁年 ▁） ▁園 城 ▁寺 ▁の ▁公 ▁胤 ▁の ▁元 ▁で ▁天 台 ▁宗教 ▁学 ▁を ▁修 める ▁。
▁建 保 ▁5 ▁年 ▁（ ▁12 1 7 ▁年 ▁） ▁建 仁 ▁寺 ▁にて ▁栄 西 ▁の ▁弟子 ▁明 全 ▁に ▁師事 ▁。
▁貞 応 ▁2 ▁年 ▁（ ▁12 2 3 ▁年 ▁） ▁明 全 ▁と ▁とも ▁に ▁博多 ▁から ▁南 宋 ▁に ▁渡 っ ▁て ▁諸 山 ▁を ▁巡 り ▁、 ▁曹 洞 ▁宗 ▁の ▁天 童 ▁如 浄 ▁より ▁印 可 ▁を ▁受ける ▁。
▁安 貞 ▁2 ▁年 ▁（ ▁12 2 8 ▁年 ▁） ▁帰国 ▁。
▁天 福 ▁( ▁日本 ▁) ▁元年 ▁（ ▁12 3 3 ▁年 ▁） ▁京都 ▁ 深草 ▁に ▁興 ▁聖 ▁寺 ▁を ▁開 く ▁。
▁この ▁頃 ▁、 ▁比 叡 ▁山 ▁から ▁の ▁弾 圧 ▁を ▁受ける ▁。
▁寛 元 ▁元年 ▁（ ▁12 4 3 ▁年 ▁） ▁ 7 ▁月 ▁越前 ▁国 ▁の ▁地頭 ▁波 多 野 ▁義 重 ▁の ▁招き ▁で ▁越前 ▁志 比 ▁荘 ▁に ▁移転 ▁。
▁途中 ▁、 ▁朽 木 ▁村 ▁の ▁領 主 ▁佐々木 ▁信 綱 ▁の ▁招き ▁に ▁応じ ▁、 ▁朽 木 ▁村 ▁に ▁立ち 寄 る ▁（ ▁興 ▁聖 ▁寺 ▁( ▁高島 ▁市 ▁) ▁の ▁由来 ▁）
▁寛 元 ▁2 ▁年 ▁（ ▁12 4 4 ▁年 ▁） ▁傘 松 ▁に ▁大 佛 ▁寺 ▁を ▁開 く ▁。
▁寛 元 ▁4 ▁年 ▁（ ▁12 4 6 ▁年 ▁） ▁大 佛 ▁寺 ▁を ▁永 平 寺 ▁に ▁改め ▁、 ▁号 ▁も ▁希 玄 ▁と ▁改め る ▁。
▁この ▁頃 ▁、 ▁執権 ▁北条 ▁時 頼 ▁、 ▁波 多 野 ▁義 重 ▁ら ▁の ▁招 請 ▁に ▁より ▁教 化 ▁の ▁ため ▁鎌倉 ▁に ▁下向 ▁する ▁。
▁鎌倉 ▁で ▁の ▁教 化 ▁期間 ▁は ▁半 年 ▁間 ▁で ▁あっ ▁た ▁が ▁、 ▁関東 ▁に ▁おけ ▁ る ▁純 粋 ▁禅 ▁興 隆 ▁の ▁ 嚆 矢 ▁と ▁なっ ▁た ▁。
▁建 長 ▁5 ▁年 ▁（ ▁12 5 3 ▁年 ▁） ▁病 ▁の ▁ため ▁永 平 寺 ▁を ▁弟子 ▁の ▁ 孤 雲 ▁懐 奘 ▁に ▁譲 り ▁、 ▁俗 ▁弟子 ▁覚 ▁念 ▁の ▁屋敷 ▁（ ▁京都 ▁市 ▁高 辻 ▁通 ▁西 洞院 ▁通 ▁） ▁で ▁死去 ▁、 ▁享 年 ▁5 4 ▁（ ▁満 ▁5 3 ▁歳 ▁没 ▁） ▁。
▁死 因 ▁は ▁ 瘍 ▁と ▁さ ▁れる ▁。
▁成 仏 ▁と ▁は ▁一 定 ▁の ▁レ ベ ル ▁に ▁達 する ▁こと ▁で ▁完成 ▁する ▁もの ▁で ▁は ▁なく ▁、 ▁たとえ ▁成 仏 ▁し ▁た ▁と ▁し ▁て ▁も ▁、 ▁さ ら なる ▁成 仏 ▁を ▁求め ▁て ▁無 限 ▁の ▁修行 ▁を ▁続ける ▁こと ▁こそ ▁が ▁成 仏 ▁の ▁本 質 ▁で ▁あり ▁（ ▁修 証 ▁一 如 ▁） ▁、 ▁釈 迦 ▁に ▁ 倣 い ▁、 ▁ただ ▁坐 禅 ▁に ▁うち こ む ▁こと ▁が ▁ 最 高 ▁の ▁修行 ▁で ▁ある ▁（ ▁ 只 管 ▁打 坐 ▁） ▁と ▁主張 ▁し ▁た ▁。
▁鎌倉 ▁仏教 ▁の ▁多 く ▁は ▁末 法 ▁思想 ▁を ▁ 肯 定 ▁し ▁て ▁いる ▁が ▁、 ▁正 法 ▁眼 蔵 ▁随 聞 ▁記 ▁に ▁は ▁「 ▁今 ▁は ▁ 云 く ▁、 ▁この ▁言 ふ ▁こと ▁は ▁、 ▁全 く ▁非 ▁なり ▁。
▁仏 法 ▁に ▁正 像 ▁末 ▁（ ▁しょう ぞ う ▁まつ ▁） ▁を ▁立つ ▁事 ▁、 ▁しばら く ▁一 途 ▁（ ▁いっ ▁と ▁） ▁の ▁方 便 ▁なり ▁。
▁真 実 ▁の ▁教 ▁道 ▁は ▁しか ▁あら ▁ず ▁。
▁依 ▁行 ▁せん ▁、 ▁皆 ▁う ▁べき ▁なり ▁。
▁在 世 ▁の ▁比 丘 ▁必 ず ▁しも ▁皆 ▁勝 れ ▁た る ▁に ▁あら ▁ず ▁。
▁不可 思 議 ▁に ▁希 有 ▁（ ▁け う ▁） ▁に ▁浅 間 ▁し き ▁心 根 ▁、 ▁下 根 ▁なる ▁も ▁あり ▁。
▁仏 ▁、 ▁種 々 ▁の ▁戒 法 ▁等 ▁を ▁わけ ▁給 ふ ▁事 ▁、 ▁皆 ▁ わ る き ▁衆生 ▁、 ▁下 根 ▁の ▁ため ▁なり ▁。
▁人々 ▁皆 ▁仏 法 ▁の ▁機 ▁なり ▁。
▁非 ▁器 ▁なり ▁と ▁思 ふ ▁事 ▁なか れ ▁、 ▁依 ▁行 ▁せ ▁ば ▁必 ず ▁得 ▁べき ▁なり ▁」 ▁と ▁、 ▁釈 迦 ▁時代 ▁の ▁弟子 ▁衆 ▁に ▁も ▁すぐ れ ▁た ▁人 ▁ばかり ▁で ▁は ▁な かっ ▁た ▁こと ▁を ▁挙げ ▁て ▁、 ▁末 法 ▁は ▁方 便 ▁説 ▁に ▁過ぎ ▁ない ▁、 ▁と ▁末 法 ▁を ▁否定 ▁し ▁た ▁。
▁ 『 ▁正 法 ▁眼 蔵 ▁』 ▁（ ▁しょう ぼ う ▁げん ▁ぞう ▁）
▁ 『 ▁正 法 ▁眼 蔵 ▁, ▁正 法 ▁眼 蔵 ▁随 聞 ▁記 ▁日本 ▁古典 ▁文学 ▁大 系 ▁ 8 1 ▁』 ▁（ ▁西 尾 ▁実 ▁ほか ▁校 注 ▁. ▁岩 波 ▁書 店 ▁, ▁19 6 5 ▁年 ▁）
▁ 『 ▁現代 ▁語 ▁訳 ▁正 法 ▁眼 蔵 ▁（ ▁一 ▁） ▁～ ▁（ ▁一 ▁二 ▁） ▁』 ▁（ ▁西 嶋 ▁和 夫 ▁訳 ▁. ▁金 沢 ▁文庫 ▁, ▁19 7 0 ▁年 ▁）
▁ 『 ▁正 法 ▁眼 蔵 ▁（ ▁一 ▁） ▁～ ▁（ ▁四 ▁） ▁』 ▁（ ▁水 野 ▁弥 ▁穂 ▁子 ▁校 注 ▁. ▁岩 波 ▁文庫 ▁, ▁1990 ▁年 ▁）
▁ 『 ▁正 法 ▁眼 蔵 ▁』 ▁（ ▁石 井 ▁恭 二 ▁訳 ▁、 ▁河 出 ▁文庫 ▁、 ▁2004 ▁年 ▁）
▁ 『 ▁永 平 ▁広 録 ▁』 ▁（ ▁石 井 ▁恭 二 ▁訳 ▁、 ▁河 出 ▁書 房 ▁新 社 ▁、 ▁2005 ▁年 ▁）
▁ 『 ▁永 平 ▁清 規 ▁』
▁ 『 ▁典 座 ▁教 訓 ▁』 ▁（ ▁て ん ぞ ▁きょう ▁ く ん ▁）
▁ 『 ▁典 座 ▁教 訓 ▁ 　 ▁赴 ▁ 粥 ▁飯 ▁法 ▁』 ▁（ ▁中 村 ▁ 璋 ▁八 ▁ほか ▁全 ▁訳 注 ▁. ▁講談 ▁社 ▁学 術 ▁文庫 ▁, ▁19 9 1 ▁年 ▁）
▁ 『 ▁赴 ▁ 粥 ▁飯 ▁法 ▁』 ▁（ ▁ふ ▁しゅ く ▁は ▁ん ▁ほう ▁）
▁ 『 ▁正 法 ▁眼 蔵 ▁随 聞 ▁記 ▁』 ▁（ ▁しょう ぼ う ▁げん ▁ぞ ▁う ず い ▁も ▁ん ▁き ▁） ▁懐 奘 ▁編 ▁- ▁道 元 ▁の ▁講 義 ▁録 ▁。
▁ 『 ▁正 法 ▁眼 蔵 ▁随 聞 ▁記 ▁ 　 ▁新 ▁校 註 ▁解 ▁』 ▁（ ▁大久保 ▁道 ▁舟 ▁校 註 ▁. ▁山 ▁喜 ▁房 ▁仏 ▁書 林 ▁, ▁19 5 8 ▁年 ▁）
▁ 『 ▁正 法 ▁眼 蔵 ▁随 聞 ▁記 ▁』 ▁（ ▁古 田 ▁ 紹 欽 ▁訳 注 ▁. ▁角 川 ▁文庫 ▁, ▁19 6 0 ▁年 ▁）
▁ 『 ▁正 法 ▁眼 蔵 ▁随 聞 ▁記 ▁』 ▁（ ▁和 辻 ▁ 哲 郎 ▁校 訂 ▁. ▁岩 波 ▁文庫 ▁, ▁19 8 2 ▁年 ▁改 版 ▁）
▁ 『 ▁正 法 ▁眼 蔵 ▁随 聞 ▁記 ▁』 ▁（ ▁水 野 ▁弥 ▁穂 ▁子 ▁訳 ▁. ▁ち く ま ▁学 芸 ▁文庫 ▁, ▁19 9 2 ▁年 ▁）
▁ 『 ▁正 法 ▁眼 蔵 ▁随 聞 ▁記 ▁ 　 ▁現代 ▁語 ▁訳 ▁』 ▁（ ▁池 田 ▁ 魯 ▁参 訳 ▁. ▁大蔵 ▁出版 ▁, ▁19 9 3 ▁年 ▁）
▁ 『 ▁正 法 ▁眼 蔵 ▁随 聞 ▁記 ▁』 ▁（ ▁山崎 ▁正 一 ▁全 ▁訳 注 ▁. ▁講談 ▁社 ▁学 術 ▁文庫 ▁, ▁ 2003 ▁年 ▁）
▁ 『 ▁道 元 ▁禅 師 ▁全 集 ▁』 ▁鏡 島 ▁元 隆 ▁監 修 ▁, ▁春秋 ▁社 ▁ 刊 ▁。
▁参考 ▁文献
▁里 見 ▁ 弴 ▁ 『 ▁道 元 ▁禅 師 ▁の ▁話 ▁』 ▁（ ▁岩 波 ▁文庫 ▁）
▁竹 内 ▁道 雄 ▁ 『 ▁道 元 ▁』 ▁吉 川 ▁弘 文 ▁館 ▁( ▁人物 ▁ 叢 書 ▁) ▁19 6 2
▁高 橋 ▁新 吉 ▁ 『 ▁道 元 ▁禅 師 ▁の ▁生涯 ▁』 ▁宝 ▁文 ▁館 ▁19 6 3
▁ 圭 室 ▁ 諦 成 ▁ 『 ▁道 元 ▁』 ▁新 ▁人物 ▁往来 ▁社 ▁19 7 1
▁今 枝 ▁愛 ▁真 ▁ 『 ▁道 元 ▁坐 禅 ▁ひと す じ ▁の ▁沙 門 ▁』 ▁日本 ▁放送 ▁出版 ▁協会 ▁( ▁ NH K ▁ブ ック ス ▁) ▁19 7 6
▁菅 沼 ▁ 晃 ▁ 『 ▁道 元 ▁辞 典 ▁』 ▁東京 ▁堂 ▁出版 ▁19 7 7
▁鏡 島 ▁元 隆 ▁・ ▁玉 城 ▁康 四郎 ▁編 ▁ 『 ▁講 座 ▁道 元 ▁』 ▁全 ▁ 6 ▁巻 ▁春秋 ▁社 ▁19 7 9 ▁- ▁ 8 1
▁玉 城 ▁康 四郎 ▁ 『 ▁道 元 ▁』 ▁春秋 ▁社 ▁1996
▁司 馬 ▁ 遼 太郎 ▁「 ▁道 元 ▁」 ▁ 『 ▁越前 ▁の ▁諸 道 ▁』 ▁街道 ▁を ▁ゆく ▁18 ▁、 ▁朝日 ▁新聞 ▁、 ▁4 9 ▁～ ▁ 6 1 ▁ 頁 ▁。
▁司 馬 ▁ 遼 太郎 ▁「 ▁山中 ▁の ▁宗 ▁僧 ▁」 ▁（ ▁同 上 ▁所 収 ▁） ▁ 6 3 ▁～ ▁ 7 6 ▁ 頁 ▁。
▁司 馬 ▁ 遼 太郎 ▁「 ▁ 寶 慶 ▁寺 ▁の ▁雲 水 ▁」 ▁（ ▁同 上 ▁所 収 ▁） ▁ 7 7 ▁～ ▁ 8 9 ▁ 頁 ▁。
▁司 馬 ▁ 遼 太郎 ▁「 ▁寂 円 ▁の ▁画像 ▁」 ▁（ ▁同 上 ▁所 収 ▁） ▁ 9 1 ▁～ ▁10 4 ▁ 頁 ▁。
▁立 松 ▁和 平 ▁ 『 ▁道 元 ▁禅 師 ▁』 ▁東京 ▁書 籍 ▁、 ▁2007
▁梅 小路 ▁蒸 気 ▁機関 ▁車 ▁館 ▁（ ▁う め ▁こう じ ▁じょう ▁き き ▁かん し ゃ ▁かん ▁） ▁は ▁、 ▁京都 ▁府 ▁京都 ▁市 ▁下 京 ▁区 ▁観 喜 ▁寺町 ▁に ▁ある ▁西 ▁日本 ▁旅 客 ▁鉄道 ▁（ ▁JR ▁西 ▁日本 ▁） ▁が ▁運営 ▁する ▁蒸 気 ▁機関 ▁車 ▁の ▁鉄道 ▁保存 ▁展示 ▁施設 ▁で ▁ある ▁。
▁19 7 2 ▁年 ▁10 ▁月 ▁10 ▁日 ▁、 ▁日本 ▁国 有 ▁鉄道 ▁に ▁より ▁日本 ▁の ▁鉄道 ▁開業 ▁100 ▁周 年 ▁を ▁記念 ▁し ▁て ▁京都 ▁市 ▁下 京 ▁区 ▁に ▁ある ▁梅 小路 ▁機関 ▁区 ▁の ▁扇 形 ▁ 庫 ▁を ▁活 用 ▁し ▁て ▁開設 ▁さ ▁れ ▁、 ▁1 ▁世紀 ▁に ▁わたり ▁、 ▁日本 ▁の ▁鉄道 ▁輸 送 ▁を ▁支え ▁続け ▁た ▁蒸 気 ▁機関 ▁車 ▁を ▁貴 重 ▁な ▁産業 ▁文化 ▁財 ▁と ▁位置 ▁づけ ▁、 ▁その ▁動 態 ▁保存 ▁を ▁目的 ▁と ▁し ▁た ▁日本 ▁初 ▁の ▁施設 ▁で ▁ある ▁。
▁1987 ▁年 ▁の ▁国鉄 ▁分割 ▁民 営 ▁化 ▁に ▁とも なっ ▁て ▁JR ▁西 ▁日本 ▁が ▁引き継 い ▁だ ▁。
▁また ▁、 ▁この ▁施設 ▁自 体 ▁が ▁、 ▁現 役 ▁の ▁車両 ▁基 地 ▁（ ▁梅 小路 ▁運転 ▁区 ▁） ▁で ▁あり ▁、 ▁蒸 気 ▁機関 ▁車 ▁や ▁嵯峨野 ▁観光 ▁鉄道 ▁所有 ▁の ▁国鉄 ▁ D E ▁10 ▁形 ▁ ディ ー ゼ ル ▁機関 ▁車 ▁の ▁検 査 ▁・ ▁修 繕 ▁も ▁行な わ ▁れ ▁て ▁いる ▁。
▁ そも そも ▁、 ▁この ▁施設 ▁が ▁開設 ▁さ ▁れる ▁きっかけ ▁と ▁なっ ▁た ▁の ▁は ▁、 ▁19 6 0 ▁年 ▁代 ▁後半 ▁から ▁急 速 ▁に ▁姿 ▁を ▁消 し ▁て ▁いっ ▁た ▁蒸 気 ▁機関 ▁車 ▁の ▁動 態 ▁保存 ▁を ▁行う ▁ため ▁で ▁あっ ▁た ▁。
▁当 初 ▁は ▁首 都 ▁圏 ▁に ▁近い ▁と ▁いう ▁こと ▁で ▁ 栃 木 ▁県 ▁小山 ▁駅 ▁構内 ▁に ▁あっ ▁た ▁小山 ▁機関 ▁区 ▁が ▁保存 ▁機関 ▁区 ▁の ▁ 最 ▁有力 ▁候 補 ▁で ▁あっ ▁た ▁が ▁、 ▁「 ▁日本 ▁の ▁中央 ▁部 ▁」 ▁に ▁立 地 ▁し ▁て ▁いる ▁こと ▁と ▁、 ▁「 ▁周辺 ▁に ▁名所 ▁旧 跡 ▁が ▁ある ▁」 ▁と ▁いう ▁観 点 ▁から ▁、 ▁19 7 0 ▁年 ▁に ▁梅 小路 ▁機関 ▁区 ▁（ ▁当時 ▁） ▁が ▁保存 ▁機関 ▁区 ▁に ▁正 式 ▁に ▁選定 ▁さ ▁れ ▁た ▁。
▁保存 ▁対象 ▁車両 ▁は ▁原則 ▁と ▁し ▁て ▁現存 ▁する ▁も っとも ▁若 ▁番 ▁の ▁車両 ▁（ ▁でき れ ▁ば ▁1 ▁号 ▁機 ▁） ▁を ▁選定 ▁する ▁よう ▁検討 ▁を ▁重ね ▁られ ▁て ▁い ▁た ▁が ▁、 ▁C ▁ 6 2 ▁形 ▁2 ▁号 ▁機 ▁の ▁よう ▁に ▁、 ▁当 初 ▁は ▁保存 ▁予定 ▁に ▁な かっ ▁た ▁車両 ▁も ▁ある ▁。
▁施設 ▁は ▁、 ▁旧 ▁梅 小路 ▁機関 ▁区 ▁の ▁扇 形 ▁ 庫 ▁及び ▁転 ▁車 台 ▁を ▁活 用 ▁し ▁た ▁ 『 ▁蒸 気 ▁機関 ▁車 ▁展示 ▁館 ▁』 ▁と ▁、 ▁旧 ▁二条 ▁駅舎 ▁を ▁移築 ▁・ ▁復元 ▁し ▁た ▁ 『 ▁資料 ▁展示 ▁館 ▁』 ▁から ▁なる ▁。
▁扇 形 ▁ 庫 ▁は ▁、 ▁19 1 4 ▁年 ▁に ▁建設 ▁さ ▁れ ▁た ▁鉄 筋 ▁コン ク リ ート ▁製 ▁の ▁もの ▁で ▁、 ▁2004 ▁年 ▁12 ▁月 ▁10 ▁日 ▁に ▁5 ▁ t ▁電 動 ▁天 井 ▁ク レー ン ▁（ ▁19 1 5 ▁年 ▁完成 ▁） ▁、 ▁引き 込み ▁線 ▁と ▁とも ▁に ▁国 ▁の ▁重 要 ▁文化 ▁財 ▁に ▁指定 ▁さ ▁れ ▁た ▁。
▁同じ ▁2004 ▁年 ▁に ▁、 ▁土 木 ▁学 会 ▁選 奨 ▁土 木 ▁遺産 ▁に ▁選 奨 ▁さ ▁れ ▁た ▁。
▁2006 ▁年 ▁に ▁は ▁JR ▁西 ▁日本 ▁より ▁旧 ▁二条 ▁駅舎 ▁（ ▁展示 ▁館 ▁） ▁と ▁扇 形 ▁車庫 ▁・ ▁保存 ▁さ ▁れ ▁て ▁いる ▁蒸 気 ▁機関 ▁車 ▁一 ▁式 ▁・ ▁点 検 ▁修理 ▁の ▁工 具 ▁一 式 ▁など ▁が ▁、 ▁鉄道 ▁記念 ▁物 ▁ 準 ▁鉄道 ▁記念 ▁物 ▁に ▁指定 ▁さ ▁れ ▁た ▁。
▁旧 ▁二条 ▁駅舎 ▁は ▁、 ▁19 0 4 ▁年 ▁に ▁京都 ▁鉄道 ▁が ▁本社 ▁社 屋 ▁を ▁兼ね ▁て ▁建設 ▁し ▁た ▁日本 ▁現存 ▁ 最 古 ▁の ▁木造 ▁2 ▁階 ▁建 和 ▁風 ▁駅舎 ▁で ▁、 ▁景 観 ▁に ▁配 慮 ▁し ▁ながら ▁平 安 ▁神宮 ▁を ▁模 し ▁て ▁造 ら ▁れ ▁た ▁。
▁京都 ▁鉄道 ▁は ▁1907 ▁年 ▁に ▁国 有 ▁化 ▁さ ▁れ ▁、 ▁以後 ▁ N a t i on al R a i l ▁、 ▁次い で ▁JR ▁西 ▁日本 ▁の ▁駅舎 ▁と ▁し ▁て ▁利用 ▁さ ▁れ ▁た ▁が ▁、 ▁1996 ▁年 ▁の ▁山陰 ▁本線 ▁（ ▁嵯峨野 ▁線 ▁） ▁二条 ▁～ ▁花園 ▁駅 ▁( ▁京都 ▁府 ▁) ▁間 ▁高 架 ▁化 ▁に ▁とも なっ ▁て ▁駅舎 ▁と ▁し ▁て ▁の ▁役目 ▁を ▁終え ▁、 ▁1997 ▁年 ▁に ▁本 館 ▁敷地 ▁内 ▁に ▁移築 ▁・ ▁復元 ▁し ▁て ▁玄 関 ▁口 ▁と ▁し ▁て ▁使用 ▁、 ▁内 部 ▁は ▁昔 ▁の ▁切 符 ▁売り 場 ▁など ▁を ▁残し ▁、 ▁資料 ▁展示 ▁館 ▁と ▁し ▁て ▁活 用 ▁し ▁て ▁いる ▁。
▁1996 ▁年 ▁4 ▁月 ▁に ▁京都 ▁市 ▁の ▁文化 ▁財 ▁に ▁指定 ▁さ ▁れ ▁て ▁いる ▁。
▁扇 形 ▁ 庫 ▁に ▁は ▁、 ▁大 正 ▁から ▁昭和 ▁に ▁かけ ▁て ▁製造 ▁さ ▁れ ▁た ▁国 産 ▁蒸 気 ▁機関 ▁車 ▁16 ▁形式 ▁18 ▁両 ▁（ ▁開 館 ▁当 初 ▁は ▁16 ▁形式 ▁17 ▁両 ▁） ▁が ▁収 容 ▁・ ▁展示 ▁さ ▁れ ▁て ▁いる ▁。
▁開 館 ▁当 初 ▁は ▁動 態 ▁保存 ▁が ▁原則 ▁で ▁あり ▁、 ▁C ▁5 3 ▁形 ▁4 5 ▁号 ▁機 ▁と ▁C ▁5 1 ▁形 ▁23 9 ▁号 ▁機 ▁の ▁2 ▁両 ▁を ▁省 き ▁15 ▁両 ▁に ▁車 ▁ 籍 ▁が ▁あっ ▁た ▁が ▁、 ▁その ▁後 ▁保存 ▁対象 ▁車両 ▁の ▁見 直し ▁が ▁何 ▁度 ▁か ▁行 わ ▁れ ▁2006 ▁年 ▁現在 ▁、 ▁動 態 ▁保存 ▁機 ▁は ▁ 7 ▁形式 ▁ 7 ▁両 ▁と ▁なっ ▁て ▁いる ▁。
▁うち ▁、 ▁5 ▁形式 ▁5 ▁両 ▁は ▁現在 ▁も ▁車 ▁ 籍 ▁を ▁有 し ▁、 ▁2 ▁両 ▁（ ▁C ▁5 7 ▁形 ▁1 ▁号 ▁機 ▁、 ▁C ▁5 6 ▁形 ▁16 0 ▁号 ▁機 ▁） ▁は ▁、 ▁山 口 ▁線 ▁「 ▁やま ぐ ち ▁( ▁列車 ▁) ▁」 ▁や ▁北陸 ▁本線 ▁「 ▁北 ▁び わ ▁こ ▁( ▁列車 ▁) ▁」 ▁など ▁、 ▁本線 ▁上 ▁で ▁の ▁列車 ▁ 牽 引 ▁に ▁供 さ ▁れ ▁て ▁いる ▁。
▁この ▁2 ▁両 ▁以外 ▁の ▁動 態 ▁保存 ▁機 ▁は ▁車 ▁ 籍 ▁こそ ▁ある ▁もの ▁の ▁、 ▁全般 ▁検 査 ▁を ▁受け ▁て ▁い ▁ない ▁ため ▁本線 ▁上 ▁で ▁の ▁走 行 ▁は ▁でき ▁ない ▁。
▁また ▁、 ▁館 内 ▁展示 ▁用 ▁の ▁動 態 ▁保存 ▁機 ▁の ▁ 牽 引 ▁に ▁よる ▁「 ▁S L ▁ス チ ーム ▁号 ▁」 ▁を ▁館 内 ▁の ▁線 路 ▁で ▁運転 ▁し ▁て ▁いる ▁。
▁この ▁展示 ▁運転 ▁線 ▁は ▁、 ▁かつ て ▁は ▁車庫 ▁から ▁北 ▁、 ▁現在 ▁大 型 ▁車 ▁駐 車 ▁場 ▁に ▁なっ ▁て ▁いる ▁敷地 ▁（ ▁かつ て ▁館 内 ▁の ▁休 憩 ▁施設 ▁と ▁公園 ▁が ▁あっ ▁た ▁） ▁の ▁北 端 ▁に ▁掛け ▁延 び ▁て ▁い ▁た ▁が ▁、 ▁旧 ▁二条 ▁駅 ▁駅舎 ▁の ▁移築 ▁に ▁併せ ▁、 ▁現在 ▁の ▁梅 小路 ▁公園 ▁南 端 ▁を ▁嵯峨野 ▁線 ▁を ▁潜 り ▁併 走 ▁する ▁形 ▁に ▁変更 ▁さ ▁れ ▁た ▁。
▁現在 ▁も ▁機関 ▁区 ▁と ▁し ▁て ▁の ▁機能 ▁を ▁有 し ▁て ▁おり ▁営業 ▁線 ▁と ▁も ▁接続 ▁さ ▁れ ▁て ▁いる ▁。
▁さらに ▁西 ▁日本 ▁旅 客 ▁鉄道 ▁鷹 取 ▁工場 ▁閉 鎖 ▁後 ▁は ▁蒸 気 ▁機関 ▁車 ▁の ▁整備 ▁も ▁受け 持 っ ▁て ▁いる ▁。
▁梅
▁梅 小路 ▁を ▁意味 ▁する ▁「 ▁梅 ▁」 ▁に ▁由来 ▁する ▁。
▁19 7 6 ▁年 ▁に ▁指定 ▁さ ▁れ ▁て ▁い ▁た ▁C ▁ 6 2 ▁形 ▁1 ▁号 ▁機 ▁を ▁除く ▁全 車 ▁が ▁、 ▁2006 ▁年 ▁、 ▁その ▁車 ▁歴 ▁ 簿 ▁、 ▁保 守 ▁用 ▁工 具 ▁と ▁とも ▁に ▁ 準 ▁鉄道 ▁記念 ▁物 ▁に ▁指定 ▁さ ▁れ ▁て ▁いる ▁。
▁特 記 ▁事 項 ▁の ▁ない ▁もの ▁は ▁19 7 2 ▁年 ▁に ▁前 ▁所属 ▁機関 ▁区 ▁から ▁転 入 ▁の ▁手 続 き ▁が ▁と ら ▁れ ▁て ▁いる ▁。
▁ ◎ ▁は ▁梅 小路 ▁で ▁の ▁保存 ▁当 初 ▁から ▁車 ▁ 籍 ▁なし ▁。
▁国鉄 ▁ 8 6 2 0 ▁形 ▁蒸 気 ▁機関 ▁車 ▁- ▁動 態
▁19 1 4 ▁年 ▁ 汽 車 ▁製造 ▁製 ▁。
▁弘 前 ▁運 輸 ▁区 ▁より ▁転 入 ▁。
▁19 7 9 ▁年 ▁車 ▁ 籍 ▁ 抹 消 ▁（ ▁有 ▁火 ▁保存 ▁） ▁。
▁国鉄 ▁ 9 6 0 0 ▁形 ▁蒸 気 ▁機関 ▁車
▁19 1 4 ▁年 ▁川 崎 ▁造 船 ▁所 ▁製 ▁。
▁小 樽 ▁運転 ▁所 ▁より ▁転 入 ▁。
▁19 7 9 ▁年 ▁車 ▁ 籍 ▁ 抹 消 ▁（ ▁有 ▁火 ▁保存 ▁） ▁。
▁1987 ▁年 ▁静 態 ▁保存 ▁。
▁国鉄 ▁B ▁20 ▁形 ▁蒸 気 ▁機関 ▁車 ▁- ▁動 態
▁19 4 6 ▁年 ▁立 山 ▁重 ▁工業 ▁製 ▁。
▁鹿児 島 ▁機関 ▁区 ▁より ▁転 入 ▁。
▁19 7 9 ▁年 ▁車 ▁ 籍 ▁ 抹 消 ▁。
▁2002 ▁年 ▁に ▁開 館 ▁30 ▁周 年 ▁を ▁記念 ▁し ▁、 ▁動 態 ▁復元 ▁。
▁国鉄 ▁C ▁11 ▁形 ▁蒸 気 ▁機関 ▁車
▁19 4 0 ▁年 ▁川 崎 ▁車 輌 ▁製 ▁。
▁郡 山 ▁総 合 ▁車両 ▁センター ▁会津 若 松 ▁派 出 ▁所 ▁より ▁転 入 ▁。
▁1987 ▁年 ▁車 ▁ 籍 ▁ 抹 消 ▁。
▁国鉄 ▁C ▁5 1 ▁形 ▁蒸 気 ▁機関 ▁車 ▁ ◎
▁19 2 7 ▁年 ▁ 汽 車 ▁製造 ▁製 ▁。
▁19 6 2 ▁年 ▁新 津 ▁運 輸 ▁区 ▁で ▁廃 車 ▁。
▁新 潟 ▁鉄道 ▁学 園 ▁に ▁教 材 ▁と ▁し ▁て ▁切 開 ▁状態 ▁で ▁保管 ▁さ ▁れ ▁て ▁い ▁た ▁もの ▁を ▁梅 小路 ▁移 設 ▁に ▁際 し ▁長野 ▁総 合 ▁車両 ▁センター ▁で ▁復元 ▁。
▁国鉄 ▁C ▁5 3 ▁形 ▁蒸 気 ▁機関 ▁車 ▁ ◎
▁19 2 8 ▁年 ▁ 汽 車 ▁製造 ▁製 ▁。
▁19 5 0 ▁年 ▁梅 小路 ▁機関 ▁区 ▁で ▁廃 車 ▁。
▁国鉄 ▁吹 田 ▁教 習 ▁所 ▁保管 ▁を ▁経 ▁て ▁19 6 1 ▁年 ▁から ▁交通 ▁科学 ▁博 物 ▁館 ▁に ▁保存 ▁さ ▁れ ▁て ▁い ▁た ▁もの ▁。
▁国鉄 ▁C ▁5 5 ▁形 ▁蒸 気 ▁機関 ▁車
▁19 3 5 ▁年 ▁川 崎 ▁車 輌 ▁製 ▁。
▁旭 川 ▁運転 ▁所 ▁より ▁転 入 ▁。
▁19 7 9 ▁年 ▁車 ▁ 籍 ▁ 抹 消 ▁。
▁国鉄 ▁C ▁5 6 ▁形 ▁蒸 気 ▁機関 ▁車 ▁- ▁動 態 ▁（ ▁車 ▁ 籍 ▁あり ▁、 ▁本線 ▁運転 ▁可能 ▁）
▁19 3 9 ▁年 ▁川 崎 ▁車 輌 ▁製 ▁。
▁松 本 ▁運 輸 ▁区 ▁より ▁転 入 ▁。
▁国鉄 ▁C ▁5 7 ▁形 ▁蒸 気 ▁機関 ▁車 ▁- ▁動 態 ▁（ ▁車 ▁ 籍 ▁あり ▁、 ▁本線 ▁運転 ▁可能 ▁）
▁19 3 7 ▁年 ▁川 崎 ▁車 輌 ▁製 ▁。
▁佐 倉 ▁機関 ▁区 ▁より ▁転 入 ▁。
▁国鉄 ▁C ▁5 8 ▁形 ▁蒸 気 ▁機関 ▁車
▁19 3 8 ▁年 ▁ 汽 車 ▁製造 ▁製 ▁。
▁北 見 ▁運転 ▁所 ▁より ▁転 入 ▁。
▁1987 ▁年 ▁車 ▁ 籍 ▁ 抹 消 ▁。
▁国鉄 ▁C ▁5 9 ▁形 ▁蒸 気 ▁機関 ▁車
▁19 4 6 ▁年 ▁日 立 ▁製 作 ▁所 ▁製 ▁。
▁奈良 ▁運転 ▁所 ▁より ▁転 入 ▁。
▁19 7 9 ▁年 ▁車 ▁ 籍 ▁ 抹 消 ▁。
▁国鉄 ▁C ▁ 6 1 ▁形 ▁蒸 気 ▁機関 ▁車 ▁- ▁動 態 ▁（ ▁車 ▁ 籍 ▁あり ▁）
▁19 4 8 ▁年 ▁三 菱 ▁重 ▁工業 ▁製 ▁。
▁宮 崎 ▁機関 ▁区 ▁より ▁転 入 ▁。
▁19 7 9 ▁年 ▁車 ▁ 籍 ▁ 抹 消 ▁（ ▁有 ▁火 ▁保存 ▁） ▁。
▁1987 ▁年 ▁車 ▁ 籍 ▁復活 ▁。
▁国鉄 ▁C ▁ 6 2 ▁形 ▁蒸 気 ▁機関 ▁車 ▁ ◎
▁19 4 8 ▁年 ▁日 立 ▁製 作 ▁所 ▁製 ▁。
▁19 6 7 ▁年 ▁広 島 ▁第 ▁二 ▁機関 ▁区 ▁で ▁廃 車 ▁。
▁19 8 6 ▁年 ▁ 準 ▁鉄道 ▁記念 ▁物 ▁指定 ▁、 ▁広 島 ▁鉄道 ▁学 園 ▁に ▁保管 ▁。
▁19 9 4 ▁年 ▁梅 小路 ▁に ▁移 設 ▁。
▁C ▁ 6 2 ▁形 ▁2 ▁号 ▁機 ▁- ▁動 態 ▁（ ▁車 ▁ 籍 ▁あり ▁）
▁19 4 8 ▁年 ▁日 立 ▁製 作 ▁所 ▁製 ▁。
▁小 樽 ▁築 港 ▁機関 ▁区 ▁より ▁転 入 ▁。
▁19 7 9 ▁年 ▁車 ▁ 籍 ▁ 抹 消 ▁（ ▁有 ▁火 ▁保存 ▁） ▁。
▁1987 ▁年 ▁車 ▁ 籍 ▁復活 ▁。
▁国鉄 ▁ D ▁5 0 ▁形 ▁蒸 気 ▁機関 ▁車
▁19 2 5 ▁年 ▁日 立 ▁製 作 ▁所 ▁製 ▁。
▁直 方 ▁機関 ▁区 ▁より ▁転 入 ▁。
▁19 7 9 ▁年 ▁車 ▁ 籍 ▁ 抹 消 ▁。
▁国鉄 ▁ D ▁5 1 ▁形 ▁蒸 気 ▁機関 ▁車
▁19 3 6 ▁年 ▁川 崎 ▁車 輌 ▁製 ▁。
▁浜 田 ▁機関 ▁区 ▁より ▁転 入 ▁。
▁1987 ▁年 ▁車 ▁ 籍 ▁ 抹 消 ▁。
▁ D ▁5 1 ▁形 ▁200 ▁号 ▁機 ▁- ▁動 態 ▁（ ▁車 ▁ 籍 ▁あり ▁）
▁19 3 8 ▁年 ▁鉄道 ▁省 ▁東海 ▁旅 客 ▁鉄道 ▁浜 松 ▁工場 ▁製 ▁。
▁中 津 川 ▁機関 ▁区 ▁より ▁転 入 ▁。
▁19 7 9 ▁年 ▁車 ▁ 籍 ▁ 抹 消 ▁（ ▁有 ▁火 ▁保存 ▁） ▁。
▁1987 ▁年 ▁車 ▁ 籍 ▁復活 ▁。
▁国鉄 ▁ D ▁5 2 ▁形 ▁蒸 気 ▁機関 ▁車
▁19 4 6 ▁年 ▁三 菱 ▁重 ▁工業 ▁製 ▁。
▁五 稜 ▁ 郭 ▁機関 ▁区 ▁より ▁転 入 ▁。
▁19 7 9 ▁年 ▁車 ▁ 籍 ▁ 抹 消 ▁。
▁画像 ▁JR W ▁- ▁B ▁20 1 0 ▁B ▁20 ▁形 ▁10 ▁号 ▁機
▁画像 ▁J N R ▁ 9 6 3 3 9 6 3 3
▁画像 ▁ D ▁5 0 ▁ 　 ▁ １ ４ ０ ▁ほか ▁梅 小路 ▁蒸 気 ▁機関 ▁車 ▁館 ▁m g ▁5 4 0 ▁ D ▁5 0 ▁型 ▁14 0 ▁号 ▁機
▁画像 ▁ D ▁5 1 ▁- ▁1 ▁ an d C ▁ 6 2 ▁- ▁1 ▁ U m e k o j i D ▁5 1 ▁形 ▁1 ▁号 ▁機 ▁と ▁C ▁ 6 2 ▁形 ▁1 ▁号 ▁機
▁画像 ▁J N R ▁- ▁ D ▁5 1 2 0 0 ▁ D ▁5 1 ▁形 ▁200 ▁号 ▁機 ▁（ ▁ス チ ーム ▁号 ▁）
▁画像 ▁J N R ▁- ▁C ▁5 3 4 5 ▁C ▁5 3 ▁形 ▁4 5 ▁号 ▁機
▁画像 ▁JR W ▁- ▁C ▁5 6 1 6 0 ▁C ▁5 6 ▁形 ▁16 0 ▁号 ▁機 ▁（ ▁S L ▁北 ▁び わ ▁こ ▁号 ▁）
▁画像 ▁2006 0 8 2 0 0 0 1 1 ▁. ▁J P G ▁）
▁画像 ▁J N R ▁- ▁C ▁ 6 2 1 ▁- ▁S t e a m L o c o C ▁ 6 2 ▁形 ▁1 ▁号 ▁機
▁画像 ▁JR W ▁- ▁C ▁ 6 2 2 ▁C ▁ 6 2 ▁形 ▁2 ▁号 ▁機
▁国鉄 ▁ D E ▁10 ▁形 ▁ ディ ー ゼ ル ▁機関 ▁車
▁車 ▁ 籍 ▁あり ▁、 ▁2 ▁両 ▁所属 ▁。
▁国鉄 ▁5 0 ▁系 ▁客 車
▁休 憩 ▁室 ▁と ▁し ▁て ▁利用 ▁。
▁一 見 ▁原 形 ▁を ▁留 め ▁て ▁いる ▁が ▁裏 側 ▁に ▁家 庭 ▁用 ▁ク ー ラー ▁の ▁配 管 ▁が ▁さ ▁れ ▁て ▁おり ▁室 外 ▁機 ▁が ▁並 ん ▁で ▁いる ▁。
▁また ▁ト イ レ ▁は ▁使用 ▁不可 ▁。
▁ 『 ▁梅 小路 ▁ 9 0 ▁年 ▁史 ▁』 ▁（ ▁西 ▁日本 ▁旅 客 ▁鉄道 ▁、 ▁2004 ▁年 ▁） ▁ I S B N ▁4 7 7 7 0 5 0 7 1 8
▁ 『 ▁国鉄 ▁の ▁車両 ▁12 ▁東海道 ▁線 ▁ I I I ▁』 ▁（ ▁保 育 ▁社 ▁、 ▁19 8 4 ▁年 ▁） ▁ I S B N ▁4 5 8 6 5 3 0 1 2 ▁ X
▁関 ▁崇 博 ▁「 ▁梅 小路 ▁蒸 気 ▁機関 ▁車 ▁館 ▁」
▁交 友 ▁社 ▁ 『 ▁鉄道 ▁ ファ ン ▁( ▁雑 誌 ▁) ▁』 ▁19 9 4 ▁年 ▁12 ▁月 ▁号 ▁ N o ▁. ▁4 0 4 ▁特 集 ▁・ ▁梅 小路 ▁蒸 ▁機 ▁の ▁現 役 ▁時代
▁19 9 4 ▁年 ▁に ▁梅 小路 ▁公園 ▁の ▁整備 ▁と ▁C ▁ 6 2 1 ▁号 ▁機 ▁入 館 ▁を ▁記念 ▁、 ▁保存 ▁各 機 ▁の ▁車 ▁歴 ▁。
▁高山 ▁ 禮 ▁蔵 ▁「 ▁梅 小路 ▁も ▁・ ▁の ▁・ ▁が ▁・ ▁た ▁・ ▁ り ▁」 ▁1 ▁・ ▁2
▁交 友 ▁社 ▁ 『 ▁鉄道 ▁ ファ ン ▁』 ▁19 9 8 ▁年 ▁1 ▁月 ▁号 ▁～ ▁2 ▁月 ▁号 ▁ N o ▁. ▁4 4 1 ▁～ ▁4 4 2
▁声 明 ▁（ ▁しょう ▁みょう ▁） ▁と ▁は ▁日本 ▁の ▁伝 統 ▁音楽 ▁の ▁一 ▁つ ▁。
▁仏 典 ▁に ▁節 ▁を ▁つけ ▁た ▁もの ▁で ▁儀礼 ▁に ▁用い ▁られる ▁宗教 ▁音楽 ▁で ▁ある ▁。
▁日本 ▁で ▁は ▁、 ▁ 梵 唄 ▁（ ▁ぼ ん ▁ば い ▁） ▁・ ▁ 梵 ▁ 匿 ▁（ ▁ぼ ん ▁の ▁ く ▁） ▁と ▁も ▁いう ▁。
▁旧 ▁字 体 ▁で ▁は ▁ 聲 明 ▁と ▁書 く ▁。
▁古代 ▁インド ▁の ▁学問 ▁分野 ▁（ ▁五 明 ▁・ ▁ご ▁みょう ▁） ▁の ▁一 ▁つ ▁。
▁五 明 ▁と ▁は ▁、 ▁声 明 ▁（ ▁音 韻 ▁学 ▁・ ▁文 法 ▁学 ▁） ▁・ ▁工 巧 ▁明 ▁（ ▁工芸 ▁・ ▁技術 ▁論 ▁） ▁・ ▁医 方 ▁明 ▁（ ▁医学 ▁） ▁・ ▁因 明 ▁（ ▁ 倫 理 ▁学 ▁） ▁・ ▁内 ▁明 ▁（ ▁自 己 ▁の ▁宗 旨 ▁の ▁学問 ▁、 ▁仏教 ▁者 ▁の ▁場合 ▁は ▁仏教 ▁学 ▁） ▁の ▁5 ▁種類 ▁の ▁学問 ▁分野 ▁を ▁指す ▁。
▁日本 ▁へ ▁の ▁仏教 ▁伝来 ▁と ▁共 ▁に ▁伝わ り ▁定着 ▁し ▁た ▁。
▁ 7 5 4 ▁年 ▁（ ▁天平 勝 宝 ▁4 ▁年 ▁） ▁に ▁東 ▁大寺 ▁大 仏 ▁開 眼 ▁法要 ▁の ▁とき ▁に ▁声 明 ▁を ▁用い ▁た ▁法要 ▁が ▁行 わ ▁れ ▁た ▁記録 ▁が ▁あり ▁、 ▁奈良 ▁時代 ▁に ▁は ▁、 ▁声 明 ▁が ▁盛 ん ▁に ▁おこな わ ▁れ ▁て ▁い ▁た ▁と ▁考え ▁られる ▁。
▁平 安 ▁時代 ▁初期 ▁に ▁最澄 ▁・ ▁空海 ▁が ▁それ ぞれ ▁声 明 ▁を ▁伝え ▁て ▁、 ▁天 台 ▁声 明 ▁・ ▁真 言 ▁声 明 ▁の ▁基 ▁と ▁なっ ▁た ▁。
▁天 台 ▁宗 ▁・ ▁真 言 ▁宗 ▁以外 ▁の ▁仏教 ▁宗派 ▁に ▁も ▁、 ▁各 ▁宗 ▁独 自 ▁の ▁声 明 ▁が ▁あり ▁、 ▁現在 ▁も ▁継承 ▁さ ▁れ ▁て ▁いる ▁。
▁声 明 ▁は ▁口 伝 ▁（ ▁ く ▁で ん ▁） ▁で ▁伝える ▁ため ▁、 ▁楽 譜 ▁が ▁な かっ ▁た ▁。
▁その ▁ため ▁、 ▁伝授 ▁は ▁困難 ▁を ▁極め ▁た ▁。
▁後 ▁に ▁楽 譜 ▁に ▁あたる ▁、 ▁博士 ▁（ ▁は か せ ▁） ▁が ▁発 明 ▁さ ▁れ ▁た ▁。
▁また ▁、 ▁各 ▁流派 ▁に ▁より ▁博士 ▁など ▁の ▁専 門 ▁用語 ▁に ▁は ▁違い ▁が ▁ある ▁。
▁しかし ▁博士 ▁は ▁、 ▁唱え る ▁ため ▁の ▁参考 ▁で ▁あり ▁、 ▁声 明 ▁を ▁習 得 ▁し よう ▁と ▁すれ ▁ば ▁、 ▁口 伝 ▁（ ▁ロ イ ▁と ▁も ▁言う ▁） ▁（ ▁指導 ▁者 ▁に ▁よる ▁面 授 ▁） ▁が ▁必要 ▁で ▁あり ▁、 ▁師 ▁から ▁弟子 ▁へ ▁の ▁流派 ▁の ▁維 持 ▁・ ▁継承 ▁は ▁出来 ▁ない ▁。
▁その ▁ため ▁に ▁指導 ▁者 ▁・ ▁後継 ▁者 ▁の ▁育成 ▁が ▁必 須 ▁で ▁あっ ▁た ▁。
▁さ まざま ▁な ▁条件 ▁が ▁重 なっ ▁て ▁、 ▁多 く ▁の ▁流派 ▁が ▁廃 絶 ▁し ▁て ▁し まっ ▁た ▁。
▁天 台 ▁声 明 ▁は ▁最澄 ▁が ▁伝え ▁た ▁もの ▁が ▁基礎 ▁と ▁なり ▁、 ▁独 自 ▁の ▁展開 ▁を ▁し ▁た ▁。
▁最澄 ▁以後 ▁は ▁、 ▁円 仁 ▁・ ▁安 然 ▁が ▁興 隆 ▁さ ▁せ ▁た ▁。
▁融 通 ▁念仏 ▁の ▁祖 ▁の ▁良 忍 ▁が ▁中興 ▁の ▁祖 ▁と ▁し ▁て ▁知ら ▁れる ▁。
▁11 0 9 ▁年 ▁（ ▁天 仁 ▁2 ▁年 ▁） ▁に ▁、 ▁良 忍 ▁は ▁、 ▁京都 ▁・ ▁大原 ▁に ▁来 迎 ▁院 ▁( ▁京都 ▁市 ▁左京 ▁区 ▁) ▁を ▁建立 ▁し ▁た ▁。
▁大原 ▁の ▁来 迎 ▁院 ▁の ▁山 号 ▁を ▁、 ▁中国 ▁の ▁声 明 ▁発祥 ▁の ▁地 ▁・ ▁魚 山 ▁（ ▁ぎ ▁ ょ ▁ざ ん ▁） ▁に ▁ 擬 し ▁て ▁、 ▁魚 山 ▁と ▁呼称 ▁さ ▁れ ▁た ▁。
▁やが て ▁、 ▁来 迎 ▁院 ▁・ ▁勝 林 ▁院 ▁の ▁2 ▁ヶ 寺 ▁を ▁大原 ▁流 ▁魚 山 ▁声 明 ▁の ▁道場 ▁と ▁し ▁て ▁知ら ▁れる ▁よう ▁に ▁なっ ▁た ▁。
▁また ▁、 ▁後 ▁に ▁寂 ▁原 ▁が ▁一派 ▁を ▁なし ▁て ▁、 ▁大原 ▁に ▁は ▁2 ▁派 ▁の ▁系統 ▁の ▁声 明 ▁が ▁あっ ▁た ▁。
▁のち ▁に ▁宗 ▁快 ▁が ▁大原 ▁声 明 ▁を ▁再興 ▁する ▁に ▁至っ ▁た ▁。
▁ 湛 ▁智 ▁が ▁新 しい ▁音楽 ▁理 論 ▁に ▁基づ い ▁た ▁流れ ▁を ▁構築 ▁し ▁た ▁。
▁以降 ▁、 ▁天 台 ▁声 明 ▁の ▁中 枢 ▁を ▁なし ▁、 ▁現在 ▁の ▁天 台 ▁声 明 ▁に ▁継承 ▁さ ▁れ ▁て ▁いる ▁。
▁融 通 ▁念仏 ▁宗 ▁、 ▁浄土 ▁宗 ▁、 ▁浄土 ▁真宗 ▁の ▁声 明 ▁は ▁、 ▁天 台 ▁声 明 ▁の ▁系統 ▁で ▁ある ▁。
▁真 言 ▁声 明 ▁は ▁空海 ▁が ▁伝え ▁た ▁もの ▁が ▁基礎 ▁と ▁なり ▁、 ▁現在 ▁に ▁至っ ▁て ▁いる ▁。
▁声 明 ▁が ▁体系 ▁化 ▁さ ▁れ ▁て ▁き ▁た ▁の ▁は ▁真 ▁雅 ▁以降 ▁で ▁ある ▁。
▁寛 朝 ▁は ▁なか ▁で ▁も ▁中興 ▁の ▁祖 ▁と ▁も ▁い える ▁。
▁声 明 ▁の ▁作曲 ▁・ ▁整備 ▁に ▁つとめ ▁た ▁。
▁鎌倉 ▁時代 ▁まで ▁は ▁多 く ▁の ▁流派 ▁が ▁あっ ▁た ▁が ▁、 ▁覚 ▁性 ▁法 ▁親王 ▁に ▁より ▁、 ▁4 ▁派 ▁（ ▁本 ▁相 応 ▁院 ▁流 ▁・ ▁新 ▁相 応 ▁院 ▁流 ▁・ ▁醍醐 ▁流 ▁・ ▁中川 ▁大 進 ▁流 ▁） ▁に ▁まとめ ▁られ ▁た ▁。
▁古 義 ▁真 言 ▁宗 ▁の ▁声 明 ▁は ▁江戸 ▁時代 ▁に ▁かけ ▁て ▁ 衰 微 ▁・ ▁廃 絶 ▁し ▁た ▁。
▁本 ▁相 応 ▁院 ▁流 ▁・ ▁新 ▁相 応 ▁院 ▁流 ▁・ ▁醍醐 ▁流 ▁は ▁明治 ▁中期 ▁ごろ ▁まで ▁に ▁は ▁廃 絶 ▁し ▁た ▁。
▁現在 ▁で ▁は ▁、 ▁智 山 ▁（ ▁ち ▁ざ ん ▁） ▁声 明 ▁（ ▁京都 ▁・ ▁智 積 ▁院 ▁） ▁、 ▁豊 山 ▁（ ▁ぶ ▁ざ ん ▁） ▁声 明 ▁（ ▁奈良 ▁・ ▁長谷 ▁寺 ▁） ▁、 ▁南 山 ▁進 ▁流 ▁（ ▁な ん ざ ▁ん ▁しん り ゅ う ▁・ ▁高野 ▁山 ▁、 ▁京都 ▁・ ▁古 義 ▁真 言 ▁宗 ▁寺院 ▁） ▁に ▁分 別 ▁さ ▁れる ▁。
▁智 山 ▁声 明 ▁・ ▁豊 山 ▁声 明 ▁（ ▁新 義 ▁真 言 ▁宗 ▁系 ▁声 明 ▁） ▁真 言 ▁宗 ▁智 山 ▁派 ▁・ ▁真 言 ▁宗 ▁豊 山 ▁派 ▁、 ▁両 派 ▁の ▁声 明 ▁は ▁、 ▁もと ▁は ▁、 ▁中川 ▁大 進 ▁流 ▁に ▁由来 ▁する ▁。
▁頼 ▁ 瑜 ▁が ▁醍醐 ▁の ▁古 流 ▁を ▁採 り 入れ ▁た ▁。
▁15 8 3 ▁年 ▁（ ▁天 正 ▁13 ▁年 ▁） ▁根 来 ▁寺 ▁（ ▁和歌山 ▁県 ▁） ▁が ▁豊 臣 ▁秀吉 ▁に ▁焼き 討 ち ▁さ ▁れ ▁て ▁ 衰 微 ▁する ▁と ▁、 ▁智 山 ▁・ ▁豊 山 ▁の ▁両 派 ▁は ▁、 ▁醍醐 ▁の ▁古 流 ▁を ▁もと ▁に ▁し ▁て ▁、 ▁一派 ▁を ▁形成 ▁する ▁に ▁至っ ▁た ▁。
▁特徴 ▁と ▁し ▁て ▁は ▁、 ▁豊 山 ▁の ▁「 ▁論 議 ▁」 ▁・ ▁智 山 ▁の ▁「 ▁声 明 ▁」 ▁と ▁称 さ ▁れる ▁。
▁南 山 ▁進 ▁流 ▁（ ▁古 義 ▁真 言 ▁宗 ▁系 ▁声 明 ▁） ▁中川 ▁大 進 ▁流 ▁が ▁もと ▁に ▁なっ ▁た ▁。
▁中川 ▁大 進 ▁流 ▁は ▁、 ▁奈良 ▁・ ▁中川 ▁寺 ▁の ▁大 進 ▁が ▁流 祖 ▁。
▁貞 永 ▁年間 ▁（ ▁12 3 2 ▁～ ▁12 3 3 ▁） ▁に ▁高野 ▁山 ▁蓮 華 ▁谷 ▁・ ▁三 宝 ▁院 ▁の ▁勝 ▁心 ▁が ▁本 拠 ▁地 ▁を ▁高野 ▁山 ▁に ▁移し ▁た ▁。
▁後 ▁に ▁高野 ▁山 ▁の ▁別名 ▁、 ▁南 山 ▁を ▁冠 し ▁て ▁、 ▁南 山 ▁進 ▁流 ▁と ▁称 し ▁た ▁。
▁進 ▁流 ▁・ ▁野 山 ▁進 ▁流 ▁と ▁も ▁称する ▁。
▁平 曲 ▁・ ▁ 謡 曲 ▁、 ▁民 謡 ▁、 ▁浄瑠璃 ▁など ▁の ▁音 曲 ▁は ▁声 明 ▁の ▁転 化 ▁と ▁い える ▁。
▁単 ▁ 旋 律 ▁音楽 ▁に ▁あた え ▁た ▁影響 ▁が ▁大き い ▁。
▁天 智 ▁天皇 ▁（ ▁て ん ち ▁て ん のう ▁ ／ ▁て ん じ ▁て ん のう ▁。
▁男 性 ▁。
▁推 古 ▁天皇 ▁3 4 ▁年 ▁（ ▁ 6 2 6 ▁年 ▁）- ▁天 智 ▁天皇 ▁10 ▁年 ▁12 ▁月 ▁3 ▁日 ▁（ ▁ 6 7 2 ▁年 ▁1 ▁月 ▁ 7 ▁日 ▁） ▁。
▁第 ▁3 8 ▁代 ▁天皇 ▁。
▁国 風 ▁諡 号 ▁は ▁天 命 ▁開 ▁別 ▁尊 ▁（ ▁あ め ▁みこ ▁と ▁ひら かす ▁わけ ▁のみ ▁こと ▁ ／ ▁あ ▁まつ ▁み こと ▁さ き ▁わけ ▁のみ ▁こと ▁） ▁。
▁諱 ▁は ▁葛 城 ▁（ ▁か ▁づ ら ▁き ▁/ ▁かつ ら ぎ ▁） ▁。
▁生 前 ▁は ▁葛 城 ▁皇子 ▁（ ▁か ▁づ ら ▁き ▁の ▁みこ ▁/ ▁かつ ら ぎ ▁の ▁みこ ▁） ▁と ▁呼ば ▁れ ▁て ▁い ▁た ▁と ▁思わ ▁れる ▁。
▁一般 ▁に ▁は ▁中 大 兄 ▁皇子 ▁（ ▁なか ▁の ▁おお え ▁の ▁おう じ ▁ ／ ▁なか ▁の ▁おお え ▁の ▁みこ ▁） ▁と ▁し ▁て ▁知ら ▁れる ▁。
▁「 ▁大 兄 ▁」 ▁と ▁は ▁皇太子 ▁の ▁意 ▁で ▁、 ▁「 ▁中 大 兄 ▁」 ▁は ▁「 ▁次 ▁の ▁皇太子 ▁」 ▁を ▁意味 ▁する ▁語 ▁。
▁概 観
▁ 舒 明 ▁天皇 ▁の ▁第 ▁二 ▁皇子 ▁。
▁母 ▁は ▁宝 ▁皇女 ▁（ ▁のち ▁の ▁皇 極 ▁天皇 ▁） ▁。
▁皇后 ▁は ▁異 母 ▁兄 ▁・ ▁古 人 ▁大 兄 ▁皇子 ▁の ▁娘 ▁・ ▁倭 姫 ▁王 ▁。
▁中 臣 ▁ 鎌 足 ▁ら ▁と ▁ 謀 り ▁、 ▁ク ー デ ター ▁を ▁起こ し ▁て ▁蘇 我 ▁入 鹿 ▁を ▁殺 害 ▁し ▁、 ▁叔父 ▁・ ▁孝 徳 ▁天皇 ▁を ▁即位 ▁さ ▁せ ▁、 ▁自 身 ▁は ▁皇太子 ▁と ▁なっ ▁た ▁。
▁そし て ▁大化 ▁と ▁いう ▁元号 ▁を ▁制定 ▁し ▁、 ▁様 々 ▁な ▁改革 ▁を ▁行な っ ▁た ▁（ ▁大化 ▁の ▁改 新 ▁の ▁中心 ▁人物 ▁、 ▁乙 巳 ▁の ▁変 ▁） ▁。
▁また ▁、 ▁有 間 ▁皇子 ▁など ▁のち の ち ▁ク ー デ ター ▁を ▁起こ し ▁そう ▁な ▁勢 力 ▁を ▁ 罠 ▁に ▁ 嵌 め ▁て ▁死 刑 ▁と ▁し ▁た ▁。
▁百済 ▁が ▁ 6 6 0 ▁年 ▁に ▁唐 ▁・ ▁新 羅 ▁に ▁滅ぼ さ ▁れ ▁た ▁ため ▁、 ▁朝 廷 ▁に ▁滞在 ▁し ▁て ▁い ▁た ▁百済 ▁王子 ▁・ ▁扶 余 ▁豊 璋 ▁を ▁送り 返し ▁、 ▁百済 ▁復興 ▁を ▁図 っ ▁た ▁。
▁百済 ▁救 援 ▁を ▁指揮 ▁する ▁ため ▁に ▁筑紫 ▁に ▁滞在 ▁し ▁た ▁が ▁、 ▁ 6 6 1 ▁年 ▁、 ▁斉 明 ▁天皇 ▁が ▁崩御 ▁（ ▁死去 ▁） ▁し ▁た ▁。
▁その ▁後 ▁、 ▁長い ▁間 ▁皇位 ▁に ▁即 か ▁ず ▁称 制 ▁し ▁た ▁が ▁、 ▁ 6 6 3 ▁年 ▁、 ▁白 村 江 ▁の ▁戦い ▁で ▁大 敗 ▁を ▁ 喫 し ▁た ▁後 ▁、 ▁大津 ▁市 ▁へ ▁遷都 ▁し ▁て ▁そこ ▁で ▁即位 ▁し ▁た ▁。
▁白 村 江 ▁の ▁戦 ▁以後 ▁は ▁、 ▁国 土 ▁防衛 ▁の ▁政策 ▁の ▁一 環 ▁と ▁し ▁て ▁水 城 ▁や ▁ 烽 火 ▁・ ▁防 人 ▁を ▁設置 ▁し ▁た ▁。
▁又 ▁、 ▁冠 位 ▁も ▁それ ▁まで ▁の ▁十 ▁九 ▁階 ▁から ▁二十 ▁六 ▁階 ▁に ▁制度 ▁改革 ▁など ▁を ▁行な っ ▁て ▁いる ▁。
▁また ▁、 ▁ 6 7 0 ▁年 ▁に ▁は ▁我が ▁国 ▁ 最 古 ▁の ▁全 国 ▁的 ▁な ▁戸 籍 ▁「 ▁ 庚 午 ▁年 籍 ▁」 ▁を ▁作成 ▁さ ▁せ ▁て ▁いる ▁。
▁天 智 ▁天皇 ▁は ▁、 ▁第 ▁一 ▁皇子 ▁・ ▁大 友 ▁皇子 ▁に ▁皇位 ▁を ▁継 が ▁せ ▁た かっ ▁た ▁と ▁日本 ▁書紀 ▁は ▁伝える ▁。
▁しかし ▁、 ▁天 智 ▁の ▁死後 ▁に ▁起き ▁た ▁ 壬 申 ▁の ▁乱 ▁に ▁おい ▁て ▁ 　 ▁弟 ▁・ ▁大 海人 ▁皇子 ▁（ ▁天 武 ▁天皇 ▁） ▁が ▁大 友 ▁皇子 ▁に ▁勝 利 ▁し ▁て ▁即位 ▁し ▁た ▁。
▁以降 ▁、 ▁天 武 ▁系統 ▁の ▁天皇 ▁が ▁称 徳 ▁天皇 ▁まで ▁続 く ▁。
▁称 徳 ▁の ▁死後 ▁、 ▁天 智 ▁の ▁孫 ▁・ ▁白 壁 ▁王 ▁が ▁光 仁 ▁天皇 ▁と ▁し ▁て ▁即位 ▁し ▁、 ▁それ ▁以降 ▁は ▁天 智 ▁系統 ▁と ▁なる ▁。
▁大 海人 ▁皇子 ▁から ▁額 田 ▁王 ▁を ▁奪 っ ▁た ▁の ▁で ▁、 ▁罪 滅 ぼ し ▁と ▁し ▁て ▁（ ▁自 分 ▁の ▁） ▁娘 ▁4 ▁人 ▁を ▁大 海人 ▁皇子 ▁の ▁元 ▁に ▁妃 ▁と ▁し ▁て ▁送り 込 ん ▁だ ▁と ▁言わ ▁れ ▁て ▁いる ▁。
▁略 歴
▁推 古 ▁3 4 ▁年 ▁（ ▁ 6 2 6 ▁年 ▁）- ▁誕生
▁皇 極 ▁4 ▁年 ▁ 6 ▁月 ▁14 ▁日 ▁（ ▁ 6 4 5 ▁年 ▁ 7 ▁月 ▁12 ▁日 ▁）- ▁立 ▁太子
▁斉 明 ▁ 7 ▁年 ▁ 7 ▁月 ▁24 ▁日 ▁（ ▁ 6 6 1 ▁年 ▁ 8 ▁月 ▁24 ▁日 ▁）- ▁称 制
▁天 智 ▁ 7 ▁年 ▁1 ▁月 ▁3 ▁日 ▁（ ▁ 6 6 8 ▁年 ▁2 ▁月 ▁20 ▁日 ▁）- ▁即位
▁天 智 ▁10 ▁年 ▁12 ▁月 ▁3 ▁日 ▁（ ▁ 6 7 2 ▁年 ▁1 ▁月 ▁ 7 ▁日 ▁）- ▁4 6 ▁歳 ▁で ▁死去
▁（ ▁ 『 ▁扶 桑 ▁略 記 ▁』 ▁で ▁は ▁病死 ▁説 ▁の ▁後 ▁一 説 ▁と ▁し ▁て ▁「 ▁一 ▁ 云 ▁天皇 ▁ 駕 ▁馬 ▁幸 ▁山 階 ▁ 鄕 更 ▁無 ▁還 御 ▁永 ▁交 ▁山 林 ▁不 知 ▁ 崩 ▁所 ▁ 只 ▁以 ▁履 沓 ▁落 ▁ 處 爲 ▁其 ▁山 陵 ▁以 往 ▁諸 ▁皇 ▁不 知 ▁因 果 ▁恒 ▁事 ▁殺 害 ▁」 ▁と ▁あり ▁山中 ▁で ▁行 方 ▁不明 ▁に ▁なっ ▁た ▁と ▁さ ▁れる ▁こと ▁から ▁天 武 ▁天皇 ▁側 ▁に ▁よる ▁暗殺 ▁説 ▁も ▁ある ▁）
▁天 智 ▁天皇 ▁が ▁長 く ▁即位 ▁し ▁な かっ ▁た ▁こと ▁は ▁、 ▁ 7 ▁世紀 ▁中 葉 ▁の ▁政治 ▁史 ▁に ▁おけ ▁ る ▁ 謎 ▁の ▁一 ▁つ ▁で ▁ある ▁。
▁この ▁こと ▁に ▁つい ▁て ▁議論 ▁さ ▁れ ▁て ▁いる ▁説 ▁が ▁いく ▁つ ▁か ▁存在 ▁する ▁。
▁天 武 ▁天皇 ▁を ▁推 す ▁勢 力 ▁へ ▁の ▁配 慮 ▁。
▁即 ち ▁、 ▁従 来 ▁定 説 ▁と ▁さ ▁れ ▁て ▁き ▁た ▁、 ▁天 武 ▁天皇 ▁は ▁天 智 ▁天皇 ▁の ▁弟 ▁で ▁ある ▁と ▁いう ▁の ▁は ▁誤り ▁で ▁、 ▁皇 極 ▁天皇 ▁が ▁ 舒 明 ▁天皇 ▁と ▁結婚 ▁する ▁前 ▁に ▁生 ん ▁だ ▁漢 ▁皇子 ▁で ▁あり ▁、 ▁彼 ▁は ▁天 智 ▁天皇 ▁の ▁異 ▁父 兄 ▁で ▁ある ▁と ▁する ▁説 ▁に ▁基づ く ▁もの ▁で ▁ある ▁。
▁確か ▁に ▁、 ▁ 『 ▁日本 ▁書紀 ▁』 ▁の ▁天 智 ▁天皇 ▁と ▁一部 ▁の ▁歴史 ▁書 ▁に ▁掲載 ▁さ ▁れる ▁天 武 ▁天皇 ▁の ▁享 年 ▁を ▁もと ▁に ▁生 年 ▁を ▁逆 算 ▁すれ ▁ば ▁、 ▁天 武 ▁が ▁年 長 ▁と ▁なっ ▁て ▁し まう ▁。
▁しかし ▁、 ▁同 一 ▁史料 ▁間 ▁に ▁は ▁ 矛 盾 ▁は ▁見 ▁られ ▁ず ▁、 ▁ 8 ▁～ ▁ 9 ▁歳 ▁程度 ▁の ▁年齢 ▁差 ▁を ▁設け ▁て ▁いる ▁史料 ▁が ▁多い ▁。
▁これ ▁に ▁対し ▁て ▁は ▁ 『 ▁「 ▁父 親 ▁が ▁違う ▁と ▁は ▁いえ ▁、 ▁兄 ▁を ▁差し 置 い ▁て ▁弟 ▁が ▁」 ▁と ▁いう ▁こと ▁で ▁は ▁体 裁 ▁が ▁悪 い ▁の ▁で ▁、 ▁意 図 ▁的 ▁に ▁天 智 ▁の ▁年齢 ▁を ▁引き 上げ ▁た ▁の ▁だ ▁』 ▁と ▁の ▁主張 ▁が ▁ある ▁が ▁、 ▁ 『 ▁「 ▁日本 ▁書紀 ▁」 ▁に ▁見える ▁、 ▁天 智 ▁の ▁年齢 ▁16 ▁歳 ▁は ▁父 ▁ 舒 明 ▁天皇 ▁が ▁即位 ▁し ▁た ▁時 ▁の ▁年齢 ▁だっ ▁た ▁の ▁を ▁間 違 え ▁て ▁崩御 ▁し ▁た ▁時 ▁の ▁年齢 ▁に ▁し ▁て ▁し まっ ▁た ▁。
▁だ ▁から ▁、 ▁本 当 ▁の ▁生 年 ▁は ▁本 朝 ▁皇 胤 ▁ 紹 運 ▁録 ▁等 ▁が ▁採用 ▁し ▁て ▁いる ▁ 6 1 4 ▁年 ▁だ ▁。
▁』 ▁と ▁の ▁反 論 ▁、 ▁ 『 ▁古代 ▁に ▁おい ▁て ▁は ▁珍し く ▁な かっ ▁た ▁空 位 ▁( ▁実 際 ▁、 ▁天 武 ▁の ▁前後 ▁に ▁在 位 ▁し ▁て ▁い ▁た ▁天 智 ▁・ ▁持 統 ▁も ▁称 制 ▁を ▁し き ▁、 ▁直 ち に ▁即位 ▁し ▁な かっ ▁た ▁。
▁) ▁の ▁為 ▁に ▁誤 差 ▁が ▁生じ ▁た ▁の ▁だ ▁。
▁』 ▁と ▁の ▁反 論 ▁、 ▁また ▁「 ▁日本 ▁書紀 ▁」 ▁と ▁指摘 ▁さ ▁れ ▁て ▁いる ▁その ▁他 ▁歴史 ▁書 ▁は ▁編纂 ▁さ ▁れ ▁た ▁時代 ▁も ▁性質 ▁も ▁異なる ▁為 ▁、 ▁同 一 ▁に ▁は ▁扱 え ▁ない ▁と ▁の ▁意見 ▁も ▁ある ▁。
▁（ ▁「 ▁天 武 ▁天皇 ▁年齢 ▁」 ▁の ▁項 ▁も ▁参照 ▁の ▁事 ▁）
▁乙 巳 ▁の ▁変 ▁は ▁軽 ▁皇子 ▁( ▁孝 徳 ▁天皇 ▁) ▁の ▁ク ー デ ター ▁で ▁あり ▁、 ▁中 大 兄 ▁皇子 ▁は ▁地位 ▁を ▁追わ ▁れ ▁た ▁と ▁いう ▁説 ▁。
▁近 年 ▁中 大 兄 ▁皇子 ▁と ▁蘇 我 ▁入 鹿 ▁の ▁関係 ▁が ▁比較 ▁的 ▁良 好 ▁で ▁あり ▁、 ▁基本 ▁政策 ▁も ▁似 ▁て ▁いる ▁こと ▁が ▁指摘 ▁さ ▁れ ▁て ▁いる ▁。
▁そう ▁なる ▁と ▁中 大 兄 ▁皇子 ▁が ▁入 鹿 ▁を ▁殺 害 ▁する ▁動 機 ▁が ▁なく なる ▁。
▁また ▁、 ▁日本 ▁書紀 ▁の ▁大化 ▁の ▁改 新 ▁の ▁記述 ▁に ▁は ▁改 竄 ▁が ▁認め ▁られる ▁こと ▁から ▁、 ▁この ▁説 ▁が ▁唱え ▁られる ▁よう ▁に ▁なっ ▁た ▁。
▁また ▁、 ▁この ▁説 ▁で ▁は ▁皇 極 ▁天皇 ▁の ▁退 位 ▁の ▁理由 ▁や ▁入 鹿 ▁以外 ▁の ▁蘇 我 ▁氏 ▁が ▁ク ー デ ター ▁後 ▁も ▁追放 ▁さ ▁れ ▁て ▁い ▁ない ▁理由 ▁など ▁、 ▁その ▁他 ▁の ▁疑問 ▁点 ▁も ▁説明 ▁できる ▁ため ▁注 目 ▁を ▁ 浴 び ▁て ▁いる ▁。
▁天 智 ▁の ▁女性 ▁関係 ▁に ▁対し ▁て ▁の ▁反 発 ▁から ▁即位 ▁が ▁遅れ ▁た ▁と ▁する ▁説 ▁。
▁これ ▁は ▁、 ▁ 『 ▁日本 ▁書紀 ▁』 ▁に ▁記載 ▁さ ▁れ ▁た ▁孝 徳 ▁天皇 ▁が ▁妻 ▁の ▁間 人 ▁皇女 ▁（ ▁天 智 ▁の ▁同 母 ▁妹 ▁） ▁に ▁当て ▁た ▁歌 ▁に ▁彼 女 ▁と ▁天 智 ▁と ▁の ▁不 倫 ▁関係 ▁を ▁示 唆 ▁する ▁もの ▁が ▁ある ▁と ▁する ▁もの ▁で ▁ある ▁。
▁異 母 ▁兄弟 ▁姉妹 ▁間 ▁で ▁の ▁恋 愛 ▁・ ▁婚姻 ▁は ▁許 さ ▁れる ▁が ▁、 ▁同 母 ▁兄弟 ▁姉妹 ▁間 ▁で ▁の ▁それ ▁は ▁許 さ ▁れ ▁な かっ ▁た ▁の ▁が ▁当時 ▁の ▁人々 ▁の ▁恋 愛 ▁事情 ▁だっ ▁た ▁が ▁、 ▁里 中 ▁満 智 子 ▁作 ▁の ▁天 上 ▁の ▁ 虹 ▁で ▁は ▁実 際 ▁に ▁関係 ▁が ▁あっ ▁た ▁解釈 ▁が ▁なさ ▁れ ▁、 ▁説 得 ▁し ▁て ▁伯 父 ▁の ▁軽 ▁大 王 ▁( ▁孝 徳 ▁天皇 ▁) ▁に ▁嫁 が ▁せ ▁た ▁後 ▁も ▁関係 ▁を ▁持 っ ▁た ▁事 ▁を ▁た ま た ま ▁有 間 ▁皇子 ▁に ▁見 ▁られ ▁、 ▁激 怒 ▁し ▁た ▁彼 ▁に ▁ 叱 責 ▁さ ▁れ ▁た ▁場面 ▁等 ▁が ▁見 ▁られる ▁。
▁斉 明 ▁天皇 ▁の ▁死後 ▁に ▁間 人 ▁皇女 ▁が ▁先 々 ▁代 ▁の ▁天皇 ▁の ▁妃 ▁と ▁し ▁て ▁皇位 ▁を ▁継 い ▁で ▁い ▁た ▁の ▁で ▁ある ▁が ▁、 ▁何 ▁ら ▁か ▁の ▁事情 ▁で ▁記録 ▁が ▁ 抹 消 ▁さ ▁れ ▁た ▁と ▁いう ▁説 ▁で ▁ある ▁。
▁これ ▁は ▁ 『 ▁万 葉 ▁集 ▁』 ▁に ▁おい ▁て ▁「 ▁中 ▁皇 命 ▁」 ▁なる ▁人物 ▁を ▁間 人 ▁皇女 ▁と ▁する ▁説 ▁から ▁来る ▁もの ▁で ▁、 ▁「 ▁中 ▁皇 命 ▁」 ▁と ▁は ▁天 智 ▁即位 ▁まで ▁の ▁中 継ぎ ▁の ▁天皇 ▁で ▁ある ▁と ▁いう ▁解釈 ▁出来る ▁と ▁いう ▁主張 ▁で ▁ある ▁。
▁も し ▁間 人 ▁皇女 ▁ ＝ ▁「 ▁中 ▁皇 命 ▁」 ▁と ▁すれ ▁ば ▁、 ▁な ぜ ▁彼 女 ▁ だけ ▁が ▁特 別 ▁に ▁こう ▁し ▁た ▁呼称 ▁で ▁呼ば ▁れる ▁必要 ▁性 ▁が ▁あっ ▁た ▁の ▁か ▁を ▁考え ▁られる ▁が ▁、 ▁斉 明 ▁天皇 ▁だ ▁と ▁する ▁説 ▁も ▁あり ▁、 ▁必 ず ▁しも ▁確 証 ▁は ▁無 い ▁。
▁政治 ▁史 ▁と ▁いう ▁性質 ▁・ ▁史料 ▁の ▁制 約 ▁など ▁も ▁あり ▁、 ▁証 明 ▁は ▁困難 ▁で ▁は ▁ある ▁が ▁、 ▁考 古 ▁学 ▁的 ▁成 果 ▁と ▁の ▁連携 ▁など ▁と ▁も ▁含め ▁、 ▁今 後 ▁の ▁研究 ▁の ▁進 展 ▁が ▁待 た ▁れる ▁。
▁歌
▁万 葉 ▁集 ▁に ▁4 ▁首 ▁の ▁歌 ▁が ▁伝わる ▁万 葉 ▁歌人 ▁で ▁も ▁ある ▁。
▁小倉 ▁百 ▁人 ▁一 ▁首 ▁で ▁も ▁平 安 ▁王 朝 ▁の ▁太 祖 ▁と ▁し ▁て ▁の ▁敬 意 ▁が ▁張 ら ▁れ ▁、 ▁ 冒 頭 ▁に ▁以下 ▁の ▁歌 ▁が ▁載せ ▁られ ▁て ▁いる ▁。
▁秋 ▁の ▁田 ▁の ▁ 　 ▁ かり ほ ▁の ▁い ▁ほ の ▁ 苫 ▁を ▁ 粗 ▁み ▁ 　 ▁ わ が ▁衣 ▁手 ▁は ▁露 ▁に ▁ぬ れ ▁つつ
▁万 葉 ▁集 ▁から ▁も ▁以下 ▁の ▁一 ▁首 ▁。
▁香 具 ▁山 ▁は ▁ 畝 傍 ▁を ▁愛 し ▁と ▁耳 成 ▁と ▁相 ▁争 ひ ▁き ▁神 代 ▁より ▁か く ▁なる ▁ら し ▁古 ▁へ ▁も し ▁か ▁な れ ▁こそ ▁う つ せ み ▁も ▁ 褄 ▁を ▁争 ▁ふ ▁ら し き
▁西園 寺 ▁（ ▁さ い ▁お ん ▁じ ▁） ▁家 ▁は ▁、 ▁藤 原 ▁氏 ▁の ▁流れ ▁を ▁汲 む ▁公家 ▁。
▁藤 原 ▁氏 ▁藤 原 ▁北 家 ▁閑院 ▁流 ▁で ▁、 ▁家 格 ▁は ▁清 華 ▁家 ▁。
▁ 洞院 ▁家 ▁、 ▁今出 川 ▁家 ▁（ ▁菊 亭 ▁家 ▁） ▁は ▁西園 寺 ▁家 ▁の ▁分かれ ▁で ▁ある ▁。
▁また ▁、 ▁西園 寺 ▁の ▁名 字 ▁を ▁名乗 っ ▁た ▁有力 ▁な ▁支 流 ▁と ▁し ▁て ▁伊 予 ▁国 ▁の ▁武家 ▁西園 寺 ▁氏 ▁が ▁ある ▁。
▁家紋 ▁は ▁左 ▁三 つ 巴 ▁を ▁使用 ▁。
▁西園 寺 ▁家 ▁は ▁藤 原 ▁公 実 ▁の ▁三 ▁男 ▁藤 原 ▁通 ▁季 ▁を ▁祖 ▁と ▁する ▁。
▁通 ▁季 ▁の ▁曾 孫 ▁西園 寺 ▁公 ▁経 ▁の ▁とき ▁、 ▁源 ▁頼朝 ▁の ▁ 姪 ▁を ▁妻 ▁と ▁し ▁て ▁い ▁た ▁こと ▁から ▁承 久 ▁の ▁乱 ▁に ▁際 し ▁て ▁鎌倉 ▁幕府 ▁の ▁縁 者 ▁と ▁し ▁て ▁警 戒 ▁さ ▁れ ▁て ▁朝 廷 ▁に ▁幽 閉 ▁さ ▁れ ▁、 ▁か え っ て ▁乱 後 ▁に ▁幕府 ▁の ▁信 任 ▁を ▁受け ▁て ▁関東 ▁申 次 ▁と ▁し ▁て ▁朝 廷 ▁の ▁実 権 ▁を ▁握り ▁、 ▁太 政 ▁大臣 ▁に ▁まで ▁の ぼ っ ▁て ▁家 格 ▁を ▁高 め ▁た ▁。
▁西園 寺 ▁の ▁家 名 ▁は ▁、 ▁公 ▁経 ▁が ▁京都 ▁（ ▁山城 ▁国 ▁葛 野 ▁郡 ▁北山 ▁荘 ▁） ▁の ▁別 邸 ▁に ▁建立 ▁し ▁た ▁寺 ▁の ▁名前 ▁に ▁由来 ▁し ▁て ▁いる ▁。
▁この ▁堂 ▁は ▁、 ▁別名 ▁、 ▁北山 ▁殿 ▁と ▁も ▁いわ ▁れ ▁、 ▁現在 ▁の ▁金 閣 ▁寺 ▁は ▁足 利 ▁義満 ▁が ▁西園 寺 ▁家 ▁より ▁この ▁土地 ▁を ▁譲 ら ▁れ ▁て ▁建て ▁た ▁もの ▁。
▁公 ▁経 ▁以 来 ▁鎌倉 ▁幕府 ▁の ▁後 援 ▁を ▁受け ▁、 ▁鎌倉 ▁時代 ▁を ▁通じ ▁て ▁摂家 ▁を ▁し の ぐ ▁勢 力 ▁を ▁もっ ▁た ▁。
▁西園 寺 ▁実 ▁兼 ▁は ▁大 覚 ▁寺 ▁統 ▁に ▁接 近 ▁し ▁、 ▁亀山 ▁法 皇 ▁や ▁後 醍醐 ▁天皇 ▁に ▁娘 ▁を ▁入れる ▁。
▁だ ▁が ▁、 ▁その ▁息子 ▁西園 寺 ▁公 ▁ 衡 ▁以後 ▁は ▁、 ▁大 覚 ▁寺 ▁統 ▁が ▁幕府 ▁から ▁ 距 離 ▁を ▁置く ▁よう ▁に ▁なる ▁と ▁今 度 ▁は ▁持 明 ▁院 ▁統 ▁を ▁支援 ▁し ▁て ▁大 覚 ▁寺 ▁統 ▁と ▁の ▁対立 ▁を ▁深 め ▁た ▁。
▁その ▁後 ▁、 ▁西園 寺 ▁公 ▁宗 ▁の ▁とき ▁に ▁鎌倉 ▁幕府 ▁が ▁滅亡 ▁し ▁て ▁関東 ▁申 次 ▁の ▁役 ▁を ▁解 任 ▁さ ▁れる ▁。
▁公 ▁宗 ▁は ▁北条 ▁氏 ▁の ▁残 党 ▁で ▁ある ▁北条 ▁泰 家 ▁( ▁時 ▁興 ▁) ▁を ▁ 匿 い ▁、 ▁建 武 ▁の ▁新 政 ▁を ▁開始 ▁し ▁た ▁後 醍醐 ▁天皇 ▁を ▁暗殺 ▁し ▁、 ▁持 明 ▁院 ▁統 ▁の ▁後 伏 見 ▁上 皇 ▁を ▁擁 立 ▁する ▁ 謀 叛 ▁を ▁計画 ▁し ▁、 ▁弟 ▁の ▁西園 寺 ▁公 ▁重 ▁の ▁密 告 ▁で ▁計画 ▁が ▁露 見 ▁し ▁た ▁事 ▁に ▁より ▁公 ▁宗 ▁は ▁ 逮 捕 ▁、 ▁処刑 ▁さ ▁れる ▁。
▁南北 朝 ▁時代 ▁に ▁は ▁公 ▁宗 ▁の ▁子 ▁西園 寺 ▁実 ▁俊 ▁が ▁北朝 ▁( ▁日本 ▁) ▁に ▁仕え ▁て ▁右 ▁大臣 ▁に ▁の ぼ り ▁、 ▁家 名 ▁を ▁再興 ▁する ▁。
▁室 町 ▁時代 ▁・ ▁江戸 ▁時代 ▁に ▁は ▁琵琶 ▁を ▁家 業 ▁と ▁する ▁家 ▁と ▁し ▁て ▁も ▁知ら ▁れ ▁た ▁。
▁江戸 ▁初期 ▁に ▁は ▁西園 寺 ▁実 ▁晴 ▁が ▁細川 ▁忠 興 ▁の ▁嫡 男 ▁（ ▁後 ▁に ▁廃 嫡 ▁） ▁細川 ▁忠 隆 ▁こと ▁長岡 ▁休 ▁無 ▁の ▁長女 ▁徳 姫 ▁を ▁御 ▁台 所 ▁に ▁迎え ▁て ▁左 ▁大臣 ▁まで ▁の ぼ る ▁が ▁、 ▁長岡 ▁休 ▁無 ▁は ▁西園 寺 ▁家 ▁に ▁種 々 ▁の ▁資 金 ▁助 成 ▁を ▁し ▁ 6 0 0 ▁石 ▁の ▁遺産 ▁贈 与 ▁も ▁し ▁て ▁いる ▁( ▁ 綿 ▁考 ▁ 輯 ▁録 ▁) ▁。
▁幕末 ▁に ▁同じ ▁閑院 ▁流 ▁の ▁徳 大寺 ▁家 ▁から ▁西園 寺 ▁公 望 ▁が ▁養子 ▁に ▁入り ▁、 ▁明治 ▁維 新 ▁を ▁経 ▁て ▁政治 ▁家 ▁と ▁し ▁て ▁活躍 ▁、 ▁内閣 ▁総理 ▁大臣 ▁など ▁を ▁歴任 ▁し ▁、 ▁元 老 ▁と ▁し ▁て ▁大 正 ▁・ ▁昭和 ▁の ▁政 界 ▁に ▁重 き ▁を ▁なし ▁た ▁。
▁ちな み ▁に ▁公 望 ▁は ▁、 ▁西園 寺 ▁家 ▁の ▁家 業 ▁で ▁ある ▁ 筈 ▁の ▁琵琶 ▁の ▁演奏 ▁が ▁苦 手 ▁で ▁あっ ▁た ▁が ▁、 ▁首 相 ▁在 任 ▁中 ▁に ▁明治 ▁天皇 ▁から ▁悪 戯 ▁半 分 ▁に ▁「 ▁久 し ▁ぶり ▁に ▁西園 寺 ▁家 ▁の ▁琵琶 ▁が ▁聞き ▁た い ▁」 ▁と ▁言わ ▁れ ▁、 ▁宮内 ▁省 ▁の ▁雅楽 ▁寮 ▁の ▁職員 ▁と ▁琵琶 ▁の ▁共 演 ▁を ▁さ ▁せ ▁られ ▁て ▁四 苦 ▁八 苦 ▁し ▁た ▁と ▁いう ▁エピソード ▁が ▁伝わ っ ▁て ▁いる ▁。
▁比 ▁叡 山 ▁（ ▁ひ え ▁い ざ ▁ん ▁） ▁と ▁は ▁、 ▁滋賀 ▁県 ▁大津 ▁市 ▁西 部 ▁と ▁京都 ▁府 ▁京都 ▁市 ▁北 東 ▁部 ▁に ▁また がる ▁山 ▁。
▁大津 ▁市 ▁と ▁京都 ▁市 ▁左京 ▁区 ▁の ▁県 境 ▁に ▁位置 ▁する ▁大 ▁比 叡 ▁（ ▁ 8 4 8 ▁. ▁3 ▁m ▁） ▁と ▁左京 ▁区 ▁に ▁位置 ▁する ▁四 明 ▁ 岳 ▁（ ▁し ▁め い ▁が ▁た け ▁、 ▁ 8 3 8 ▁m ▁） ▁の ▁二 ▁峰 ▁から ▁成 る ▁双 耳 ▁峰 ▁の ▁総 称 ▁で ▁ある ▁。
▁大 ▁比 叡 ▁の ▁一 ▁等 ▁三 角 ▁点 ▁は ▁大津 ▁市 ▁に ▁所在 ▁する ▁。
▁高野 ▁山 ▁と ▁並び ▁古く ▁より ▁信仰 ▁対象 ▁の ▁山 ▁と ▁さ ▁れ ▁、 ▁延暦 ▁寺 ▁や ▁日 吉 ▁大社 ▁が ▁あり ▁繁 栄 ▁し ▁た ▁。
▁東山 ▁( ▁京都 ▁府 ▁) ▁に ▁含 ま ▁れる ▁。
▁別 称 ▁は ▁叡 山 ▁、 ▁北 嶺 ▁、 ▁天 台 ▁山 ▁、 ▁都 ▁富士 ▁など ▁。
▁概要
▁京都 ▁の ▁鬼 門 ▁に ▁あたる ▁北 東 ▁に ▁位置 ▁する ▁こと ▁も ▁あり ▁、 ▁比 叡 ▁山 ▁は ▁王 城 ▁鎮 護 ▁の ▁山 ▁と ▁さ ▁れ ▁た ▁。
▁古 事 ▁記 ▁で ▁は ▁比 叡 ▁山 ▁は ▁日 枝 ▁山 ▁（ ▁ひ え ▁の ▁やま ▁） ▁と ▁表記 ▁さ ▁れ ▁、 ▁大 山 ▁ 咋 ▁神 ▁が ▁近江 ▁国 ▁の ▁日 枝 ▁山 ▁に ▁鎮 座 ▁し ▁、 ▁鳴 鏑 ▁を ▁神 体 ▁と ▁する ▁と ▁記 さ ▁れ ▁て ▁いる ▁。
▁延暦 ▁寺 ▁が ▁日 枝 ▁山 ▁に ▁開 か ▁れ ▁て ▁以降 ▁、 ▁大 山 ▁ 咋 ▁神 ▁は ▁地 主 ▁神 ▁と ▁し ▁て ▁天 台 ▁宗 ▁・ ▁延暦 ▁寺 ▁の ▁守護 ▁神 ▁と ▁さ ▁れ ▁、 ▁大 山 ▁ 咋 ▁神 ▁に ▁対す る ▁山 王 ▁信仰 ▁が ▁広 まっ ▁た ▁。
▁また ▁比 ▁叡 山 ▁山頂 ▁の ▁諸 堂 ▁や ▁山 麓 ▁の ▁日 吉 ▁大社 ▁など ▁を ▁参拝 ▁し ▁て ▁歩 く ▁延暦 ▁寺 ▁千 ▁日 ▁回 峰 ▁行 ▁も ▁行 わ ▁れ ▁信仰 ▁の ▁山 ▁で ▁ある ▁。
▁登 山 ▁も ▁盛 ん ▁で ▁、 ▁代表 ▁的 ▁な ▁登 山 ▁口 ▁と ▁し ▁て ▁は ▁京都 ▁市 ▁左京 ▁区 ▁修 学 ▁院 ▁から ▁登 る ▁雲 母 ▁坂 ▁、 ▁滋賀 ▁県 ▁側 ▁の ▁門前 ▁町 ▁・ ▁坂本 ▁( ▁大津 ▁市 ▁) ▁から ▁無 動 ▁寺 谷 ▁を ▁通 っ ▁て ▁登 る ▁登 山 ▁道 ▁など ▁が ▁ある ▁。
▁雲 母 ▁坂 ▁は ▁古く ▁から ▁京都 ▁と ▁延暦 ▁寺 ▁を ▁往復 ▁する ▁僧 侶 ▁・ ▁僧 兵 ▁や ▁朝 廷 ▁の ▁勅使 ▁が ▁通 っ ▁た ▁道 ▁で ▁あり ▁、 ▁現在 ▁も ▁登 山 ▁客 ▁は ▁多い ▁。
▁山内 ▁に ▁は ▁大津 ▁から ▁京都 ▁大原 ▁方面 ▁へ ▁ 抜け る ▁東海 ▁自然 ▁歩 道 ▁が ▁通 っ ▁て ▁いる ▁。
▁有 料 ▁道路 ▁や ▁ケ ー ブル ▁カ ー ▁、 ▁ロー プ ▁ ウェ イ ▁で ▁山頂 ▁まで ▁行 ける ▁ため ▁、 ▁休 日 ▁に ▁は ▁観光 ▁客 ▁が ▁多 く ▁訪れ る ▁。
▁かつ て ▁は ▁比 叡 ▁山頂 ▁遊 園 ▁地 ▁と ▁比 ▁叡 山 ▁人 工 ▁ス キ ー ▁場 ▁が ▁あっ ▁た ▁が ▁2002 ▁年 ▁まで ▁に ▁すべ て ▁閉 鎖 ▁さ ▁れ ▁、 ▁ス キ ー ▁場 ▁の ▁跡地 ▁は ▁コ ス モ ス ▁園 ▁、 ▁山頂 ▁遊 園 ▁地 ▁の ▁跡地 ▁は ▁美術 ▁館 ▁「 ▁ガ ー デン ▁ミ ュ ー ジ ア ム ▁比 叡 ▁」 ▁に ▁なっ ▁て ▁いる ▁。
▁また ▁、 ▁京都 ▁側 ▁の ▁ふ もと ▁の ▁八 瀬 ▁に ▁は ▁森 ▁の ▁ゆう ▁えん ▁ち ▁（ ▁森 ▁の ▁ゆう ▁えん ▁ち ▁） ▁も ▁あっ ▁た ▁が ▁、 ▁こちら ▁も ▁200 1 ▁年 ▁11 ▁月 ▁30 ▁日 ▁に ▁閉 鎖 ▁さ ▁れ ▁、 ▁跡地 ▁に ▁は ▁会員 ▁制 ▁リ ゾ ート ▁ホテル ▁が ▁建 っ ▁た ▁。
▁大 ▁比 叡 ▁と ▁四 明 ▁ 岳
▁国 土 ▁地理 ▁院 ▁に ▁よる ▁ 測 量 ▁成 果 ▁で ▁は ▁、 ▁東 ▁の ▁頂 ▁を ▁大 ▁比 叡 ▁、 ▁西 ▁の ▁頂 ▁を ▁四 明 ▁ 岳 ▁、 ▁総 称 ▁と ▁し ▁て ▁比 叡 ▁山 ▁と ▁し ▁て ▁いる ▁。
▁「 ▁点 ▁の ▁記 ▁」 ▁で ▁は ▁、 ▁東 ▁の ▁頂 ▁に ▁所在 ▁する ▁一 ▁等 ▁三 角 ▁点 ▁の ▁点 ▁名 ▁を ▁「 ▁比 叡 ▁山 ▁」 ▁と ▁し ▁て ▁いる ▁。
▁この ▁三 角 ▁点 ▁は ▁大津 ▁市 ▁と ▁京都 ▁市 ▁の ▁境 ▁に ▁位置 ▁する ▁が ▁、 ▁所在 ▁地 ▁と ▁し ▁て ▁は ▁大津 ▁市 ▁に ▁あたる ▁。
▁京都 ▁盆地 ▁から ▁比 叡 ▁山 ▁を ▁見 ▁た ▁場合 ▁、 ▁大 ▁比 叡 ▁の ▁頂 ▁を ▁確認 ▁する ▁こと ▁が ▁難し く ▁、 ▁四 明 ▁ 岳 ▁を ▁比 叡 ▁山 ▁の ▁山頂 ▁だ ▁と ▁見な す ▁こと ▁が ▁ある ▁。
▁京 福 ▁電 気 ▁鉄道 ▁叡 山 ▁ロー プ ▁ ウェ イ ▁に ▁おい ▁て ▁は ▁、 ▁四 明 ▁ 岳 ▁の ▁山頂 ▁を ▁もっ ▁て ▁比 叡 ▁山頂 ▁駅 ▁と ▁設定 ▁し ▁て ▁いる ▁。
▁四 明 ▁ 岳 ▁の ▁表記 ▁、 ▁ある いは ▁読み ▁に ▁は ▁多数 ▁の ▁説 ▁が ▁あり ▁、 ▁国 土 ▁地理 ▁院 ▁に ▁よる ▁「 ▁四 明 ▁ 岳 ▁（ ▁し ▁め い ▁が ▁た け ▁、 ▁し ▁め い ▁ だけ ▁） ▁」 ▁の ▁ほか ▁、 ▁「 ▁京都 ▁市 ▁の ▁地名 ▁」 ▁で ▁は ▁「 ▁四 明 ヶ 岳 ▁（ ▁し め ▁が ▁た け ▁） ▁」 ▁、 ▁「 ▁四 明 ▁峰 ▁（ ▁し ▁みょう ▁のみ ▁ね ▁） ▁」 ▁など ▁を ▁挙げ ▁て ▁いる ▁。
▁比 叡 ▁山 ▁の ▁別 称 ▁で ▁ある ▁天 台 ▁山 ▁、 ▁なら び ▁に ▁四 明 ▁ 岳 ▁の ▁名称 ▁は ▁、 ▁天 台 ▁宗 ▁ゆかり ▁の ▁霊 山 ▁で ▁ある ▁中華 ▁人 民 ▁共 和 ▁国 ▁の ▁天 台 ▁山 ▁、 ▁四 明 ▁山 ▁に ▁由来 ▁する ▁。
▁地 形
▁側 ▁から ▁見る ▁比 ▁叡 山 ▁（ ▁左 端 ▁）
▁丹波 ▁高 地 ▁なら び ▁に ▁比 良 ▁山 地 ▁と ▁は ▁花 折 ▁断 層 ▁を ▁境 ▁に ▁し ▁て ▁切り 離 さ ▁れ ▁て ▁いる ▁。
▁この ▁ため ▁、 ▁比 叡 ▁山 地 ▁、 ▁ある いは ▁比 叡 ▁醍醐 ▁山 地 ▁に ▁属す る ▁と ▁さ ▁れる ▁。
▁アクセス
▁比 ▁叡 山 ▁鉄道 ▁比 ▁叡 山 ▁鉄道 ▁比 ▁叡 山 ▁鉄道 ▁線 ▁（ ▁坂本 ▁ケ ー ブル ▁）
▁京 福 ▁電 気 ▁鉄道 ▁京 福 ▁電 気 ▁鉄道 ▁ 鋼 索 ▁線 ▁（ ▁叡 山 ▁ケ ー ブル ▁）
▁京 福 ▁電 気 ▁鉄道 ▁叡 山 ▁ロー プ ▁ ウェ イ
▁比 ▁叡 山 ▁ド ラ イ ブ ウェ イ
▁京都 ▁府道 ▁・ ▁滋賀 ▁県 道 ▁30 ▁号 ▁下 鴨 ▁大津 ▁線 ▁（ ▁山 ▁中 越 え ▁）
▁比 ▁叡 山 ▁ド ラ イ ブ ▁バス ▁・ ▁比 叡 ▁山内 ▁シャ ト ル ▁バス
▁京阪 ▁バス ▁山 科 ▁営業 ▁所 ▁比 ▁叡 山 ▁方面
▁京都 ▁バス ▁嵐山 ▁営業 ▁所 ▁比 ▁叡 山 ▁線 ▁( ▁比 ▁叡 山 ▁ド ラ イ ブ ▁バス ▁)
▁テレビ ▁放送 ▁所
▁京都 ▁市 ▁左京 ▁区 ▁の ▁側 ▁に ▁は ▁、 ▁京都 ▁府 ▁を ▁エリア ▁と ▁する ▁テレビ ▁局 ▁の ▁親 局 ▁が ▁設置 ▁さ ▁れ ▁て ▁いる ▁。
▁滋賀 ▁県 ▁側 ▁に ▁極 力 ▁電 波 ▁が ▁ 漏 れ ▁ない ▁よう ▁、 ▁アン テ ナ ▁に ▁は ▁アン テ ナ ▁指 向 ▁性 ▁が ▁設け ▁られ ▁て ▁いる ▁。
▁地上 ▁デ ジ タル ▁テレビ ジ ョ ン ▁放送 ▁送 信 ▁設備
▁2005 ▁年 ▁4 ▁月 ▁1 ▁日 ▁放送 ▁開始 ▁。
▁地上 ▁ア ナ ロ グ ▁テレビ ジ ョ ン ▁放送 ▁送 信 ▁設備
▁備 考
▁ NH K ▁大阪 ▁放送 ▁局 ▁ NH K ▁教育 ▁テレビ ジ ョ ン ▁、 ▁M B S ▁毎 日 ▁放送 ▁、 ▁A B C ▁朝日 ▁放送 ▁、 ▁K T V ▁関西 ▁テレビ ▁放送 ▁、 ▁ y t v ▁ 讀 賣 ▁テレビ ▁放送 ▁に ▁つい ▁て ▁は ▁、 ▁デ ジ タル ▁・ ▁ア ナ ロ グ ▁と ▁も ▁、 ▁生 駒 ▁山 ▁から ▁の ▁電 波 ▁を ▁直 接 ▁受 信 ▁し ▁て ▁視 聴 ▁する ▁。
▁ NH K ▁総 合 ▁に ▁つい ▁て ▁も ▁、 ▁生 駒 ▁山 ▁送 出 ▁の ▁ NH K ▁大阪 ▁総 合 ▁を ▁見る ▁と ▁いう ▁世 帯 ▁も ▁少な く ▁ない ▁。
▁東海道 ▁五十 ▁三 ▁次 ▁（ ▁と う ▁か い どう ▁ご ▁じゅう ▁さん ▁つ ぎ ▁）
▁江戸 ▁時代 ▁に ▁江戸 ▁（ ▁日本 橋 ▁( ▁東京 ▁都 ▁中央 ▁区 ▁) ▁） ▁と ▁京都 ▁（ ▁三条 ▁大橋 ▁） ▁を ▁結 ん ▁だ ▁東海道 ▁の ▁5 3 ▁の ▁宿 場 ▁。
▁本 項 ▁で ▁説明 ▁する ▁。
▁東海道 ▁の ▁5 3 ▁の ▁宿 場 ▁（ ▁或 いは ▁起 点 ▁終 点 ▁を ▁含め ▁た ▁5 5 ▁） ▁を ▁描 い ▁た ▁歌 川 ▁広 重 ▁作 ▁の ▁浮 世 ▁絵 ▁。
▁サン ▁ソ フ ト ▁から ▁発売 ▁さ ▁れ ▁た ▁ ファ ミ リー ▁コン ピ ュ ー タ ▁用 ▁ ゲ ーム ▁ソ フ ト ▁。
▁→ ▁東海道 ▁五十 ▁三 ▁次 ▁( ▁ ゲ ーム ▁)
▁東海道 ▁五十 ▁三 ▁次 ▁（ ▁と う ▁か い どう ▁ご ▁じゅう ▁さん ▁つ ぎ ▁） ▁は ▁、 ▁江戸 ▁時代 ▁に ▁整備 ▁さ ▁れ ▁た ▁五 ▁ 畿 ▁七 ▁道 ▁の ▁うち ▁、 ▁東海道 ▁を ▁通 る ▁幹線 ▁道路 ▁（ ▁街道 ▁） ▁「 ▁東海道 ▁」 ▁に ▁ある ▁5 3 ▁の ▁宿 場 ▁を ▁指す ▁。
▁この ▁5 3 ▁の ▁宿 場 ▁は ▁それ ぞれ ▁風 光 ▁明 媚 ▁な ▁場所 ▁や ▁有名 ▁な ▁名所 ▁旧 跡 ▁に ▁設け ▁られ ▁て ▁いる ▁場合 ▁も ▁多 く ▁、 ▁当時 ▁浮 世 ▁絵 ▁や ▁和歌 ▁・ ▁俳句 ▁の ▁題材 ▁に ▁しばし ば ▁取り上げ ▁られ ▁た ▁。
▁なお ▁五十 ▁三 ▁次 ▁と ▁称 す ▁場合 ▁は ▁京都 ▁まで ▁の ▁場合 ▁で ▁あり ▁、 ▁さらに ▁大阪 ▁まで ▁を ▁表す ▁場合 ▁は ▁五十 ▁七 ▁次 ▁と ▁なる ▁。
▁以下 ▁、 ▁令 制 ▁国 名 ▁ごと ▁に ▁分類 ▁する ▁。
▁数 ▁は ▁品 川 ▁宿 ▁から ▁の ▁通し ▁番号 ▁で ▁ある ▁。
▁※ ▁平 成 ▁の ▁大 ▁合併 ▁で ▁消滅 ▁し ▁た ▁自 治 ▁体 ▁に ▁関 し ▁て ▁は ▁旧 ▁自 治 ▁体 ▁名 ▁も ▁あわせ ▁て ▁表記 ▁する ▁。
▁日本 橋 ▁( ▁東京 ▁都 ▁中央 ▁区 ▁) ▁（ ▁東京 ▁都 ▁中央 ▁区 ▁( ▁東京 ▁都 ▁) ▁）
▁1 ▁. ▁品 川 ▁宿 ▁（ ▁東京 ▁都 ▁品 川 ▁区 ▁）
▁2 ▁. ▁川 崎 ▁宿 ▁（ ▁神奈川 ▁県 ▁川 崎 ▁市 ▁川 崎 ▁区 ▁）
▁3 ▁. ▁神奈川 ▁宿 ▁（ ▁神奈川 ▁県 ▁横浜 ▁市 ▁神奈川 ▁区 ▁）
▁4 ▁. ▁程 ▁ヶ ▁谷 ▁宿 ▁（ ▁神奈川 ▁県 ▁横浜 ▁市 ▁保 土 ヶ 谷 ▁区 ▁）
▁5 ▁. ▁戸 塚 ▁宿 ▁（ ▁神奈川 ▁県 ▁横浜 ▁市 ▁戸 塚 ▁区 ▁）
▁ 6 ▁. ▁藤 沢 ▁宿 ▁（ ▁神奈川 ▁県 ▁藤 沢 ▁市 ▁）
▁ 7 ▁. ▁平 塚 ▁宿 ▁（ ▁神奈川 ▁県 ▁平 塚 ▁市 ▁）
▁ 8 ▁. ▁大 磯 ▁宿 ▁（ ▁神奈川 ▁県 ▁中 ▁郡 ▁( ▁神奈川 ▁県 ▁) ▁大 磯 ▁町 ▁）
▁ 9 ▁. ▁小田 原 ▁宿 ▁（ ▁神奈川 ▁県 ▁小田 原 ▁市 ▁）
▁10 ▁. ▁箱 根 ▁宿 ▁（ ▁神奈川 ▁県 ▁足 柄 下 ▁郡 ▁箱 根 ▁町 ▁）
▁11 ▁. ▁三 島 ▁宿 ▁（ ▁静岡 ▁県 ▁三 島 ▁市 ▁）
▁12 ▁. ▁沼 津 ▁宿 ▁（ ▁静岡 ▁県 ▁沼 津 ▁市 ▁）
▁13 ▁. ▁原 宿 ▁( ▁東海道 ▁) ▁（ ▁静岡 ▁県 ▁沼 津 ▁市 ▁）
▁14 ▁. ▁吉 原 ▁宿 ▁（ ▁静岡 ▁県 ▁富士 ▁市 ▁）
▁15 ▁. ▁蒲 原 ▁宿 ▁（ ▁静岡 ▁県 ▁静岡 ▁市 ▁清水 ▁区 ▁( ▁旧 ▁・ ▁庵 原 ▁郡 ▁蒲 原 ▁町 ▁) ▁）
▁16 ▁. ▁由 比 ▁宿 ▁（ ▁静岡 ▁県 ▁庵 原 ▁郡 ▁由 比 ▁町 ▁）
▁17 ▁. ▁興 津 ▁宿 ▁（ ▁静岡 ▁県 ▁静岡 ▁市 ▁清水 ▁区 ▁( ▁旧 ▁・ ▁清水 ▁市 ▁) ▁）
▁18 ▁. ▁江 尻 ▁宿 ▁（ ▁静岡 ▁県 ▁静岡 ▁市 ▁清水 ▁区 ▁( ▁旧 ▁・ ▁清水 ▁市 ▁) ▁）
▁19 ▁. ▁府 中 ▁宿 ▁（ ▁駿 府 ▁） ▁（ ▁静岡 ▁県 ▁静岡 ▁市 ▁葵 ▁区 ▁）
▁20 ▁. ▁ 鞠 子 ▁宿 ▁（ ▁静岡 ▁県 ▁静岡 ▁市 ▁駿 河 ▁区 ▁）
▁21 ▁. ▁岡 部 ▁宿 ▁（ ▁静岡 ▁県 ▁志 太 ▁郡 ▁岡 部 ▁町 ▁）
▁22 ▁. ▁藤 枝 ▁宿 ▁（ ▁静岡 ▁県 ▁藤 枝 ▁市 ▁）
▁23 ▁. ▁島 田 ▁宿 ▁（ ▁静岡 ▁県 ▁島 田 ▁市 ▁）
▁24 ▁. ▁金 谷 ▁宿 ▁（ ▁静岡 ▁県 ▁島 田 ▁市 ▁( ▁旧 ▁・ ▁ 榛 原 ▁郡 ▁金 谷 ▁町 ▁) ▁）
▁25 ▁. ▁日 坂 ▁宿 ▁（ ▁静岡 ▁県 ▁掛 川 ▁市 ▁）
▁26 ▁. ▁掛 川 ▁宿 ▁（ ▁静岡 ▁県 ▁掛 川 ▁市 ▁）
▁27 ▁. ▁袋 井 ▁宿 ▁（ ▁静岡 ▁県 ▁袋 井 ▁市 ▁）
▁28 ▁. ▁見 付 ▁宿 ▁（ ▁静岡 ▁県 ▁磐 田 ▁市 ▁）
▁29 ▁. ▁浜 松 ▁宿 ▁（ ▁静岡 ▁県 ▁浜 松 ▁市 中 ▁区 ▁( ▁浜 松 ▁市 ▁) ▁）
▁30 ▁. ▁舞 坂 ▁宿 ▁（ ▁静岡 ▁県 ▁浜 松 ▁市 ▁西 ▁区 ▁( ▁浜 松 ▁市 ▁) ▁( ▁旧 ▁・ ▁浜 名 ▁郡 ▁舞 阪 ▁町 ▁) ▁）
▁3 1 ▁. ▁新 居 ▁宿 ▁（ ▁静岡 ▁県 ▁浜 名 ▁郡 ▁新 居 ▁町 ▁）
▁3 2 ▁. ▁白 須賀 ▁宿 ▁（ ▁静岡 ▁県 ▁湖 西 ▁市 ▁）
▁3 3 ▁. ▁二 川 ▁宿 ▁（ ▁愛知 ▁県 ▁豊 橋 ▁市 ▁）
▁3 4 ▁. ▁吉田 ▁宿 ▁（ ▁愛知 ▁県 ▁豊 橋 ▁市 ▁）
▁3 5 ▁. ▁御 油 ▁宿 ▁（ ▁愛知 ▁県 ▁豊 川 ▁市 ▁）
▁3 6 ▁. ▁赤 坂 ▁宿 ▁( ▁東海道 ▁) ▁（ ▁愛知 ▁県 ▁豊 川 ▁市 ▁）
▁3 7 ▁. ▁藤 川 ▁宿 ▁（ ▁愛知 ▁県 ▁岡崎 ▁市 ▁）
▁3 8 ▁. ▁岡崎 ▁宿 ▁（ ▁愛知 ▁県 ▁岡崎 ▁市 ▁）
▁3 9 ▁. ▁池 ▁ 鯉 鮒 ▁宿 ▁（ ▁愛知 ▁県 ▁知 立 ▁市 ▁）
▁4 0 ▁. ▁鳴 海 ▁宿 ▁（ ▁愛知 ▁県 ▁名 古屋 ▁市 ▁緑 ▁区 ▁( ▁名 古屋 ▁市 ▁) ▁）
▁4 1 ▁. ▁宮 宿 ▁（ ▁愛知 ▁県 ▁名 古屋 ▁市 ▁熱 田 ▁区 ▁）
▁4 2 ▁. ▁桑 名 ▁宿 ▁（ ▁三重 ▁県 ▁桑 名 ▁市 ▁）
▁4 3 ▁. ▁四 日 市 ▁宿 ▁（ ▁三重 ▁県 ▁四 日 市 ▁市 ▁）
▁4 4 ▁. ▁石 ▁薬師 ▁宿 ▁（ ▁三重 ▁県 ▁鈴 鹿 ▁市 ▁）
▁4 5 ▁. ▁庄 野 ▁宿 ▁（ ▁三重 ▁県 ▁鈴 鹿 ▁市 ▁）
▁4 6 ▁. ▁亀山 ▁宿 ▁（ ▁三重 ▁県 ▁亀山 ▁市 ▁）
▁4 7 ▁. ▁関 宿 ▁（ ▁三重 ▁県 ▁亀山 ▁市 ▁( ▁旧 ▁・ ▁鈴 鹿 ▁郡 ▁関 ▁町 ▁) ▁）
▁4 8 ▁. ▁坂 下 ▁宿 ▁（ ▁三重 ▁県 ▁亀山 ▁市 ▁( ▁旧 ▁・ ▁鈴 鹿 ▁郡 ▁関 ▁町 ▁) ▁）
▁4 9 ▁. ▁土 山 ▁宿 ▁（ ▁滋賀 ▁県 ▁甲 賀 ▁市 ▁( ▁旧 ▁・ ▁甲 賀 ▁郡 ▁土 山 ▁町 ▁) ▁）
▁5 0 ▁. ▁水 口 ▁宿 ▁（ ▁滋賀 ▁県 ▁甲 賀 ▁市 ▁( ▁旧 ▁・ ▁甲 賀 ▁郡 ▁水 口 ▁町 ▁) ▁）
▁5 1 ▁. ▁石 部 ▁宿 ▁（ ▁滋賀 ▁県 ▁湖 南 ▁市 ▁( ▁旧 ▁・ ▁甲 賀 ▁郡 ▁石 部 ▁町 ▁) ▁）
▁5 2 ▁. ▁草 津 ▁宿 ▁（ ▁滋賀 ▁県 ▁草 津 ▁市 ▁）
▁5 3 ▁. ▁大津 ▁宿 ▁（ ▁滋賀 ▁県 ▁大津 ▁市 ▁）
▁三条 ▁大橋 ▁（ ▁京都 ▁府 ▁京都 ▁市 ▁東山 ▁区 ▁）
▁一 説 ▁に ▁よる ▁と ▁、 ▁徳川 ▁家康 ▁は ▁、 ▁華 厳 ▁経 ▁の ▁「 ▁入 ▁法 界 ▁品 ▁」 ▁の ▁善 財 ▁童子 ▁が ▁文 殊 ▁菩薩 ▁の ▁命 ▁に ▁より ▁5 3 ▁人 ▁の ▁師 ▁を ▁経 ▁て ▁ 普 賢 ▁菩薩 ▁の ▁所 ▁で ▁悟 り ▁を ▁開 い ▁た ▁と ▁言う ▁一 節 ▁から ▁、 ▁江戸 ▁（ ▁ 穢 土 ▁） ▁から ▁京 ▁（ ▁ 普 賢 ▁菩薩 ▁の ▁住 まう ▁所 ▁） ▁へ ▁の ▁宿 駅 ▁を ▁五十 ▁三 ▁に ▁し ▁た ▁と ▁言わ ▁れる ▁。
▁東海道 ▁の ▁延長 ▁線 ▁と ▁し ▁て ▁京 ▁街道 ▁（ ▁大坂 ▁街道 ▁） ▁の ▁宿 場 ▁が ▁元 和 ▁5 ▁年 ▁（ ▁16 1 9 ▁年 ▁） ▁に ▁設置 ▁さ ▁れ ▁た ▁。
▁京 ▁街道 ▁の ▁宿 場 ▁を ▁含め ▁て ▁東海道 ▁五十 ▁七 ▁次 ▁と ▁呼ぶ ▁場合 ▁も ▁ある ▁。
▁なお ▁、 ▁東海道 ▁から ▁京 ▁街道 ▁に ▁入る ▁場合 ▁は ▁三条 ▁大橋 ▁は ▁通 ら ▁ず ▁ 髭 ▁茶屋 ▁追 分 ▁（ ▁大津 ▁市 ▁追 分 ▁町 ▁） ▁で ▁南 西 ▁に ▁折 れる ▁ルート ▁（ ▁大津 ▁街道 ▁） ▁を ▁と る ▁ため ▁、 ▁大津 ▁宿 ▁の ▁次 ▁は ▁伏見 ▁宿 ▁と ▁なる ▁。
▁令 制 ▁国 ▁に ▁より ▁分類 ▁する ▁。
▁ 最 初 ▁の ▁数 ▁は ▁国 別 ▁で ▁ある ▁。
▁二 ▁つ ▁目 ▁の ▁数 ▁は ▁品 川 ▁宿 ▁（ ▁武蔵 ▁国 ▁） ▁から ▁の ▁通し ▁番号 ▁で ▁ある ▁。
▁5 4 ▁. ▁伏見 ▁宿 ▁( ▁京 ▁街道 ▁) ▁（ ▁京都 ▁府 ▁京都 ▁市 ▁伏見 ▁区 ▁）
▁5 5 ▁. ▁淀 ▁宿 ▁（ ▁京都 ▁府 ▁京都 ▁市 ▁伏見 ▁区 ▁）
▁5 6 ▁. ▁枚 方 ▁宿 ▁（ ▁大阪 ▁府 ▁枚 方 ▁市 ▁）
▁5 7 ▁. ▁守 口 ▁宿 ▁（ ▁大阪 ▁府 ▁守 口 ▁市 ▁）
▁高麗 ▁橋 ▁（ ▁大阪 ▁府 ▁大阪 ▁市 ▁中央 ▁区 ▁( ▁大阪 ▁市 ▁) ▁）
▁注 ▁、 ▁かつ て ▁は ▁京 橋 ▁（ ▁大阪 ▁府 ▁大阪 ▁市 ▁中央 ▁区 ▁( ▁大阪 ▁市 ▁) ▁と ▁都 島 ▁区 ▁の ▁境 ▁の ▁寝 屋 川 ▁の ▁橋 ▁。 ▁） ▁で ▁あっ ▁た ▁。
▁ 『 ▁枕 ▁草子 ▁』 ▁（ ▁ま く ら ▁の ▁そう ▁し ▁） ▁は ▁、 ▁平 安 ▁時代 ▁中期 ▁の ▁女 流 ▁作家 ▁、 ▁清 少 納 言 ▁に ▁より ▁執 筆 ▁さ ▁れ ▁た ▁と ▁伝わる ▁随 筆 ▁。
▁「 ▁枕 ▁草 紙 ▁」 ▁「 ▁枕 ▁冊 子 ▁」 ▁「 ▁枕 ▁双 紙 ▁」 ▁「 ▁春 曙 ▁抄 ▁」 ▁と ▁も ▁表記 ▁さ ▁れ ▁、 ▁ 最 古 ▁の ▁鎌倉 ▁時代 ▁の ▁写本 ▁前 ▁田 本 ▁の ▁ 蒔 絵 ▁の ▁箱 ▁に ▁は ▁ 『 ▁清 少 納 言 ▁枕 ▁草子 ▁』 ▁と ▁ある ▁。
▁ 『 ▁清 少 納 言 ▁記 ▁』 ▁など ▁と ▁と ▁も ▁いっ ▁た ▁。
▁ 『 ▁源氏 ▁物語 ▁』 ▁に ▁比 肩 ▁する ▁中 古 ▁文学 ▁の ▁双 璧 ▁と ▁し ▁て ▁、 ▁後世 ▁の ▁連歌 ▁・ ▁俳諧 ▁・ ▁仮名 ▁草子 ▁に ▁大 きな ▁影響 ▁を ▁与え ▁た ▁。
▁鴨 ▁長 明 ▁の ▁ 『 ▁方丈 ▁記 ▁』 ▁、 ▁吉田 ▁兼 好 ▁の ▁ 『 ▁徒 然 草 ▁』 ▁と ▁並 ん ▁で ▁日本 ▁三 ▁大 ▁一覧 ▁歴史 ▁・ ▁風 刺 ▁と ▁称 さ ▁れる ▁。
▁極め て ▁独 特 ▁な ▁体 裁 ▁を ▁と り ▁、 ▁先 行 ▁する ▁晩 唐 ▁の ▁詩 人 ▁李 ▁商 ▁隠 ▁（ ▁字 ▁は ▁義 ▁山 ▁） ▁の ▁編 ん ▁だ ▁ 『 ▁義 ▁山 ▁雑 纂 ▁』 ▁に ▁多 少 ▁の ▁類 似 ▁が ▁指摘 ▁さ ▁れる ▁ほか ▁、 ▁類 書 ▁は ▁見 当 た ら ▁ない ▁。
▁巻 末 ▁の ▁ 跋 文 ▁に ▁よ れ ▁ば ▁、 ▁執 筆 ▁の ▁動 機 ▁お よび ▁命名 ▁の ▁由来 ▁は ▁、 ▁内 ▁大臣 ▁藤 原 ▁伊 周 ▁が ▁妹 ▁中宮 ▁藤 原 ▁定 子 ▁と ▁一 条 ▁天皇 ▁に ▁当時 ▁まだ ▁高 価 ▁だっ ▁た ▁料 紙 ▁を ▁献上 ▁し ▁た ▁時 ▁、 ▁「 ▁帝 ▁の ▁方 ▁は ▁ 『 ▁史 記 ▁』 ▁を ▁書写 ▁なさ っ ▁た ▁が ▁、 ▁こちら ▁は ▁如 何 に ▁」 ▁と ▁いう ▁宮 ▁の ▁下 問 ▁を ▁受け ▁た ▁清 少 納 言 ▁が ▁、 ▁「 ▁枕 ▁に ▁こそ ▁は ▁侍 ら ▁め ▁」 ▁と ▁即 答 ▁し ▁た ▁。
▁そし て ▁、 ▁その ▁まま ▁宮 ▁から ▁紙 ▁を ▁下賜 ▁さ ▁れ ▁た ▁こと ▁に ▁よる ▁。 ▁（ ▁三 ▁巻 ▁本 ▁系 ▁に ▁よる ▁、 ▁なお ▁、 ▁能 因 ▁本 ▁欠 本 ▁「 ▁枕 ▁に ▁こそ ▁は し ▁侍 ら ▁め ▁」 ▁、 ▁能 因 ▁本 ▁完 本 ▁「 ▁これ ▁給 い ▁て ▁枕 ▁に ▁し ▁侍 ら ▁ば や ▁」 ▁堺 本 ▁・ ▁前 田 ▁本 ▁に ▁は ▁ 該 当 ▁記事 ▁なし ▁）
▁「 ▁枕 ▁草子 ▁」 ▁の ▁名 ▁も ▁そこ ▁から ▁来る ▁と ▁いう ▁の ▁が ▁通 説 ▁で ▁ある ▁。
▁林 ▁和 比 古 ▁ 『 ▁枕 ▁草子 ▁の ▁研究 ▁』 ▁に ▁よ れ ▁ば ▁自 説 ▁と ▁過 去 ▁の ▁契 沖 ▁、 ▁折 口 ▁信 夫 ▁、 ▁池 田 ▁亀 鑑 ▁など ▁の ▁研究 ▁者 ▁を ▁挙げ ▁て ▁いる ▁。
▁次 ▁に ▁枕 ▁の ▁意味 ▁に ▁つい ▁て ▁代表 ▁的 ▁な ▁説 ▁を ▁述べ る ▁。
▁寝 具 ▁説 ▁： ▁「 ▁し き ▁（ ▁史 記 ▁→ ▁敷 布 ▁団 ▁） ▁た へ ▁の ▁枕 ▁」 ▁と ▁いう ▁詞 ▁を ▁踏 まえ ▁た ▁ 洒 落
▁作家 ▁用 ▁事 典 ▁説 ▁： ▁歌 枕 ▁、 ▁心 得 ▁、 ▁用語 ▁を ▁羅 列 ▁し ▁た ▁章 段 ▁が ▁多い ▁ため
▁備 忘 ▁録 ▁説 ▁： ▁備 忘 ▁録 ▁と ▁し ▁て ▁枕 元 ▁に ▁も ▁置く ▁べき ▁草子 ▁と ▁いう ▁意味
▁秘 蔵 ▁本 ▁説
▁無 ▁関係 ▁説
▁ただし ▁未 だ ▁通 説 ▁は ▁ない ▁。
▁また ▁、 ▁ 『 ▁栄 花 ▁物語 ▁』 ▁に ▁美し い ▁か ▁さ ▁ね ▁色 ▁を ▁形 容 ▁する ▁の ▁に ▁普通 ▁名 詞 ▁と ▁し ▁て ▁の ▁「 ▁枕 ▁草子 ▁」 ▁が ▁用い ▁られ ▁た ▁。
▁初 稿 ▁の ▁成立 ▁は ▁同じ く ▁ 跋 文 ▁に ▁よ れ ▁ば ▁長 徳 ▁二 ▁年 ▁（ ▁ 9 9 6 ▁年 ▁） ▁頃 ▁で ▁、 ▁左 中 ▁将 ▁源 ▁経 房 ▁が ▁作者 ▁の ▁家 ▁から ▁持ち 出し ▁て ▁世 上 ▁に ▁広 め ▁た ▁。
▁その ▁後 ▁も ▁絶え ▁ず ▁加 筆 ▁さ ▁れ ▁、 ▁寛弘 ▁末 年 ▁頃 ▁に ▁執 筆 ▁さ ▁れ ▁た ▁と ▁見 ▁られる ▁文 ▁も ▁ある ▁。
▁源氏 ▁物語 ▁の ▁古 註 ▁ 『 ▁源氏 ▁物語 ▁紫 明 ▁抄 ▁』 ▁に ▁引 か ▁れる ▁ 『 ▁枕 ▁草子 ▁』 ▁の ▁本文 ▁に ▁は ▁現存 ▁本 ▁に ▁ない ▁もの ▁も ▁あり ▁、 ▁ 複 雑 ▁な ▁成立 ▁過程 ▁を ▁思わ ▁せる ▁。
▁伝 ▁本 ▁間 ▁の ▁相 異 ▁は ▁す こ ぶ る ▁大き い ▁。
▁雑 纂 ▁形態 ▁を ▁と り ▁、 ▁三 ▁巻 ▁から ▁なる ▁。
▁ 耄 及 ▁愚 ▁翁 ▁と ▁いう ▁藤 原 ▁定家 ▁と ▁思 し き ▁人物 ▁に ▁よる ▁安 貞 ▁二 ▁年 ▁（ ▁12 2 8 ▁年 ▁） ▁の ▁奥 書 ▁を ▁持つ ▁諸 本 ▁。
▁「 ▁文 意 ▁あ ざ やか ▁に ▁て ▁」 ▁解 読 ▁し ▁やす く ▁、 ▁ 最 も ▁古 態 ▁に ▁近い ▁と ▁考え ▁られ ▁て ▁いる ▁。
▁なお ▁、 ▁池 田 ▁亀 鑑 ▁に ▁より ▁2 ▁種類 ▁に ▁区別 ▁さ ▁れ ▁た ▁。
▁第 ▁1 ▁類 本 ▁（ ▁甲 類 ▁）- 「 ▁春 ▁は ▁ 曙 ▁」 ▁を ▁はじめ ▁と ▁する ▁ 冒 頭 ▁の ▁ 7 0 ▁話 ▁が ▁脱 落 ▁し ▁「 ▁ここ ち よ ▁げ ▁なる ▁もの ▁」 ▁から ▁始まる ▁伝 ▁本 ▁。
▁23 0 ▁話 ▁。
▁陽 明 ▁文庫 ▁蔵 本 ▁、 ▁宮内 ▁庁 ▁書 陵 ▁部 ▁図 書 ▁寮 ▁蔵 本 ▁、 ▁高松 宮 ▁家 ▁蔵 本
▁第 ▁2 ▁類 本 ▁（ ▁乙 ▁類 ▁）- ▁300 ▁話 ▁。
▁弥 富 ▁破 ▁ 摩 雄 ▁旧 ▁蔵 本 ▁、 ▁ 刈 谷 ▁図 書 ▁館 ▁蔵 本 ▁、 ▁伊達 ▁家 ▁旧 ▁蔵 本 ▁、 ▁勧修寺 ▁家 ▁旧 ▁蔵 本 ▁、 ▁中 邨 ▁秋 香 ▁旧 ▁蔵 本 ▁、 ▁古 ▁ 梓 ▁堂 ▁文庫 ▁蔵 本
▁清 少 納 言 ▁と ▁ 姻 戚 ▁関係 ▁に ▁あっ ▁た ▁能 因 ▁法師 ▁（ ▁姉妹 ▁の ▁一人 ▁が ▁清 少 納 言 ▁の ▁実子 ▁・ ▁橘 ▁則 ▁長 ▁の ▁室 ▁） ▁が ▁伝来 ▁に ▁関係 ▁し ▁た ▁と ▁さ ▁れる ▁系統 ▁。
▁鎌倉 ▁時代 ▁末期 ▁頃 ▁に ▁ 遡 る ▁。
▁三 ▁巻 ▁本 ▁と ▁の ▁間 ▁で ▁善 本 ▁論争 ▁が ▁ 繰 り 広 げ ▁られ ▁た ▁結 末 ▁、 ▁現在 ▁は ▁能 因 ▁本 ▁の ▁源 流 ▁本 ▁が ▁劣 る ▁こと ▁が ▁ほ ぼ ▁定 説 ▁と ▁なっ ▁て ▁いる ▁。
▁ 冒 頭 ▁の ▁ 7 0 ▁話 ▁を ▁除く ▁23 0 ▁話 ▁本 ▁。
▁300 ▁話 ▁本
▁類 纂 ▁形態 ▁を ▁と る ▁。
▁室 町 ▁時代 ▁の ▁伝 ▁本 ▁。
▁堺 ▁に ▁住む ▁隠 遁 ▁僧 ▁で ▁ある ▁道 巴 ▁の ▁所 持 ▁本 ▁を ▁清 原 ▁枝 賢 ▁が ▁書写 ▁し ▁た ▁と ▁の ▁後 記 ▁が ▁ある ▁ため ▁堺 本 ▁の ▁名 ▁が ▁ある ▁。
▁二 ▁巻 ▁。
▁日記 ▁・ ▁回 想 ▁章 段 ▁を ▁欠 く ▁。
▁後 光 厳 ▁院 本 ▁- ▁19 0 ▁話 ▁。
▁後 光 厳 ▁天皇 ▁が ▁写 し ▁た ▁と ▁の ▁後 記 ▁が ▁ある ▁。
▁ 宸 翰 ▁本 ▁。
▁ 9 5 ▁話 ▁本 ▁。
▁上 記 ▁2 ▁種 ▁を ▁併せ ▁た ▁もの ▁。
▁一般 ▁に ▁いう ▁堺 本 ▁は ▁これ ▁を ▁指す ▁。
▁1 ▁巻 ▁10 7 ▁話 ▁。
▁2 ▁巻 ▁ 8 9 ▁話 ▁。
▁3 ▁巻 ▁10 2 ▁話 ▁。
▁4 ▁話 ▁3 2 ▁話 ▁。
▁5 ▁巻 ▁ 紛 失 ▁ ?
▁類 纂 ▁形態 ▁を ▁と る ▁。
▁加賀 ▁国 ▁、 ▁前 田 ▁家 ▁伝来 ▁本 ▁（ ▁前 田 ▁ 育 徳 ▁会 ▁蔵 ▁） ▁が ▁ある ▁のみ ▁。
▁金 ▁ 蒔 絵 ▁の ▁箱 ▁に ▁入 っ ▁て ▁おり ▁箱 ▁に ▁は ▁金 ▁象 嵌 ▁で ▁ 『 ▁清 少 納 言 ▁枕 ▁草子 ▁』 ▁と ▁ある ▁。
▁重 要 ▁文化 ▁財 ▁で ▁ある ▁。
▁鎌倉 ▁時代 ▁前期 ▁の ▁書写 ▁で ▁ 『 ▁枕 ▁草子 ▁』 ▁写本 ▁中 ▁ 最 古 ▁の ▁もの ▁と ▁さ ▁れる ▁。
▁この ▁うち ▁、 ▁堺 本 ▁系 ▁後 光 厳 ▁院 本 ▁は ▁ 『 ▁群 書 ▁類 従 ▁』 ▁に ▁上下 ▁分 冊 ▁、 ▁堺 本 ▁の ▁3 ▁種 目 ▁は ▁ 『 ▁新 ▁校 ▁群 書 ▁類 従 ▁』 ▁に ▁収録 ▁。
▁また ▁、 ▁能 因 ▁本 ▁は ▁江戸 ▁時代 ▁初期 ▁（ ▁寛 永 ▁年間 ▁） ▁の ▁古 ▁活 字 ▁版 ▁に ▁ 底 本 ▁と ▁し ▁て ▁利用 ▁さ ▁れ ▁た ▁ため ▁、 ▁ 『 ▁枕 ▁草子 ▁傍 注 ▁』 ▁や ▁ 『 ▁枕 ▁草子 ▁春 曙 ▁抄 ▁』 ▁（ ▁北 村 ▁季 吟 ▁ 註 ▁） ▁と ▁いっ ▁た ▁注 釈 ▁書 ▁と ▁セ ット ▁に ▁なっ ▁て ▁近代 ▁まで ▁伝 ▁本 ▁の ▁主 流 ▁を ▁占め ▁た ▁。
▁しかし ▁、 ▁昭和 ▁21 ▁年 ▁（ ▁19 4 6 ▁） ▁に ▁なっ ▁て ▁、 ▁田中 ▁重 太郎 ▁（ ▁19 1 7 ▁- ▁1987 ▁年 ▁） ▁に ▁よっ ▁て ▁三 ▁巻 ▁本 ▁第 ▁2 ▁類 本 ▁が ▁ 再 ▁評価 ▁さ ▁れ ▁、 ▁第 ▁二 ▁次 ▁大戦 ▁後 ▁は ▁もっ ぱ ら ▁その ▁方 ▁が ▁出版 ▁、 ▁教 科 ▁書 ▁採用 ▁さ ▁れ ▁読 ま ▁れる ▁状況 ▁と ▁なっ ▁た ▁。
▁ほか ▁に ▁、 ▁詞 書 ▁の ▁文章 ▁に ▁三 ▁巻 ▁本 伝 ▁本 ▁を ▁使用 ▁し ▁た ▁と ▁見 ▁られる ▁、 ▁鎌倉 ▁時代 ▁後期 ▁成立 ▁の ▁白 ▁描 画 ▁の ▁絵巻 物 ▁ 『 ▁枕 ▁草子 ▁絵 詞 ▁』 ▁も ▁七 ▁段 ▁分 ▁が ▁現存 ▁する ▁。
▁三 ▁巻 ▁本 ▁第 ▁2 ▁類 本 ▁は ▁併せ ▁て ▁300 ▁余 ▁の ▁独立 ▁し ▁た ▁章 段 ▁を ▁持つ ▁。
▁「 ▁ 虫 ▁は ▁」 ▁「 ▁木 ▁の ▁花 ▁は ▁」 ▁「 ▁す さ ま じ ▁き もの ▁」 ▁「 ▁う つ く し ▁き もの ▁」 ▁に ▁代表 ▁さ ▁れる ▁「 ▁もの ▁は ▁づ く ▁し ▁」 ▁の ▁「 ▁類 聚 ▁章 段 ▁」 ▁を ▁はじめ ▁、 ▁日 常 ▁生活 ▁や ▁四 季 ▁の ▁自然 ▁を ▁観 察 ▁し ▁た ▁「 ▁随 想 ▁章 段 ▁」 ▁、 ▁作者 ▁が ▁出仕 ▁し ▁た ▁定 子 ▁皇后 ▁周辺 ▁の ▁宮 廷 ▁社会 ▁を ▁振り 返 っ ▁た ▁「 ▁回 想 ▁章 段 ▁」 ▁（ ▁日記 ▁章 段 ▁） ▁など ▁多 彩 ▁な ▁文章 ▁から ▁成 る ▁。
▁も っとも ▁、 ▁分類 ▁の ▁仕 方 ▁が ▁ 曖 昧 ▁な ▁章 段 ▁（ ▁例え ば ▁第 ▁一 ▁段 ▁「 ▁春 ▁は ▁ 曙 ▁」 ▁は ▁、 ▁通 説 ▁で ▁は ▁随 想 ▁章 段 ▁に ▁入る ▁が ▁異 議 ▁も ▁あり ▁） ▁も ▁ある ▁。
▁平 仮 名 ▁を ▁駆 使 ▁し ▁た ▁和 文 ▁の ▁簡 潔 ▁な ▁口 語 ▁体 ▁で ▁書か ▁れ ▁、 ▁総 じ て ▁軽 妙 ▁な ▁筆 致 ▁の ▁短 編 ▁が ▁多い ▁が ▁、 ▁中 ▁関白 ▁家 ▁の ▁没 落 ▁と ▁主 君 ▁・ ▁定 子 ▁皇后 ▁の ▁身 ▁に ▁ふ り か かっ ▁た ▁不 幸 ▁を ▁反 映 ▁し ▁て ▁、 ▁時 ▁に ▁ かす か ▁な ▁感 傷 ▁が ▁交 じ っ ▁た ▁心 情 ▁の ▁ 吐 露 ▁も ▁ある ▁。
▁作者 ▁の ▁洗 練 ▁さ ▁れ ▁た ▁セ ンス ▁と ▁、 ▁事 物 ▁へ ▁の ▁ 鋭 い ▁観 察 ▁眼 ▁が ▁融 合 ▁し ▁て ▁、 ▁ 『 ▁源氏 ▁物語 ▁』 ▁の ▁心 情 ▁的 ▁な ▁「 ▁もの ▁の ▁あ は れ ▁」 ▁に ▁対し ▁、 ▁知 性 ▁的 ▁な ▁「 ▁を ▁ かし ▁」 ▁の ▁美 ▁世界 ▁を ▁現 出 ▁さ ▁せ ▁た ▁。
▁ 肯 定 ▁的 ▁評価
▁枕 ▁草子 ▁は ▁人 間 ▁存在 ▁、 ▁自然 ▁を ▁共 ▁に ▁深 く ▁愛 し ▁た ▁故 ▁に ▁、 ▁それ ▁を ▁、 ▁それ ぞれ ▁の ▁位 相 ▁に ▁おい ▁て ▁、 ▁多 種 ▁多 彩 ▁の ▁美 ▁と ▁し ▁て ▁享 受 ▁・ ▁形成 ▁し ▁た ▁（ ▁目 加 田 ▁さ く ▁を ▁） ▁。
▁次 ▁から ▁次 ▁へ ▁と ▁ 繰 り 出 さ ▁れる ▁連 想 ▁の ▁糸 筋 ▁に ▁よっ ▁て ▁、 ▁各 個 ▁の ▁章 段 ▁内 部 ▁に ▁おい ▁て ▁も ▁、 ▁類 ▁想 ▁・ ▁随 想 ▁・ ▁回 想 ▁の ▁区別 ▁なく ▁、 ▁豊 富 ▁な ▁素材 ▁が ▁、 ▁天 馬 ▁空 ▁を ▁ゆく ▁が ▁如 き ▁自 在 ▁な ▁表現 ▁に ▁よっ ▁て ▁、 ▁縦 横 ▁に ▁綾 な さ ▁れ ▁て ▁いる ▁（ ▁ 荻 ▁谷 ▁ 朴 ▁） ▁。
▁「 ▁季節 ▁- ▁時 刻 ▁」 ▁の ▁表現 ▁（ ▁春 ▁は ▁ 曙 ▁など ▁） ▁は ▁、 ▁当時 ▁古 今 ▁集 ▁に ▁見 ▁られる ▁「 ▁春 ▁- ▁花 ▁- ▁朝 ▁」 ▁の ▁よう ▁な ▁通 念 ▁的 ▁連 環 ▁に ▁従 い ▁つつ ▁、 ▁和歌 ▁的 ▁伝 統 ▁に ▁慣 れ 親 し ん ▁だ ▁読 者 ▁の ▁美 ▁意識 ▁の ▁硬 直 ▁性 ▁へ ▁の ▁ 挑 戦 ▁と ▁し ▁て ▁中間 ▁項 ▁で ▁ある ▁風 物 ▁を ▁省 い ▁た ▁斬 新 ▁な ▁もの ▁で ▁ある ▁（ ▁藤 本 ▁宗 利 ▁） ▁。
▁中宮 ▁定 子 ▁へ ▁の ▁敬 慕 ▁の ▁念 ▁の ▁現れ ▁で ▁ある ▁。
▁道隆 ▁一族 ▁が ▁衰退 ▁し ▁て ▁いく ▁不 幸 ▁の ▁最中 ▁、 ▁ 崩 じ ▁た ▁定 子 ▁の ▁魂 ▁を ▁静 める ▁ため ▁に ▁書か ▁れ ▁た ▁もの ▁で ▁ある ▁。
▁故 ▁に ▁道隆 ▁一族 ▁衰退 ▁の ▁様子 ▁が ▁書か ▁れ ▁て ▁い ▁ない ▁の ▁は ▁当 然 ▁で ▁ある ▁（ ▁同 上 ▁） ▁。
▁自 賛 ▁談 ▁の ▁よう ▁に ▁み える ▁章 段 ▁も ▁、 ▁（ ▁中 略 ▁） ▁中宮 ▁と ▁中宮 ▁を ▁取り 巻 く ▁人々 ▁が ▁失 意 ▁の ▁時代 ▁に ▁あっ ▁て ▁も ▁、 ▁天皇 ▁の ▁恩 寵 ▁を ▁受け ▁て ▁政治 ▁と ▁は ▁無 縁 ▁に ▁美 ▁と ▁好 尚 ▁の ▁世界 ▁に ▁生き ▁た ▁こと ▁を ▁主張 ▁し ▁て ▁いる ▁（ ▁上野 ▁理 ▁） ▁。
▁批判 ▁的 ▁評価
▁清 少 納 言 ▁の ▁出 身 ▁階 級 ▁を ▁忘れ ▁ひ た す ら ▁上 流 ▁に ▁同 化 ▁し よう ▁と ▁し ▁た ▁浅 薄 ▁な ▁様 ▁の ▁現れ ▁で ▁ある ▁（ ▁秋 山 ▁ 虔 ▁） ▁。
▁（ ▁自 分 ▁の ▁親族 ▁身分 ▁のみ ▁なら ▁ず ▁身分 ▁が ▁高い ▁者 ▁に ▁対し ▁て ▁も ▁敬 語 ▁が ▁ない ▁ため ▁）
▁「 ▁定 子 ▁後 宮 ▁の ▁文 明 ▁の ▁記録 ▁」 ▁に ▁過ぎ ▁ず ▁、 ▁「 ▁個 ▁」 ▁の ▁資格 ▁に ▁よっ ▁て ▁書か ▁れ ▁た ▁もの ▁で ▁は ▁ない ▁（ ▁石 田 ▁ 穣 ▁二 ▁） ▁。
▁徳川 ▁慶 喜 ▁（ ▁と く ▁が わ ▁よし の ぶ ▁、 ▁と く ▁が わ ▁よし ▁ひ さ ▁） ▁は ▁、 ▁江戸 ▁幕府 ▁第 ▁15 ▁代 ▁征 夷 ▁大将軍 ▁（ ▁将軍 ▁在 位 ▁： ▁慶応 ▁2 ▁年 ▁（ ▁18 6 6 ▁年 ▁） ▁12 ▁月 ▁5 ▁日 ▁( ▁旧暦 ▁)- ▁慶応 ▁3 ▁年 ▁（ ▁18 6 7 ▁年 ▁） ▁12 ▁月 ▁ 9 ▁日 ▁( ▁旧暦 ▁) ▁） ▁。
▁将軍 ▁と ▁し ▁て ▁の ▁執 務 ▁を ▁江戸 ▁城 ▁で ▁行な わ ▁な かっ ▁た ▁唯 一 ▁の ▁将軍 ▁で ▁ある ▁。
▁内 ▁大 ▁臣 従 ▁一 ▁位 ▁勲 ▁一 ▁等 ▁公 爵 ▁。
▁貴族 ▁院 ▁( ▁日本 ▁) ▁。
▁将軍 ▁後 見 ▁職 ▁と ▁し ▁て ▁後 見 ▁を ▁務め ▁て ▁い ▁た ▁14 ▁代 ▁将軍 ▁徳川 ▁家茂 ▁の ▁死去 ▁後 ▁、 ▁江戸 ▁幕府 ▁第 ▁15 ▁代 ▁将軍 ▁に ▁就任 ▁。
▁明治 ▁天皇 ▁に ▁政 権 ▁を ▁返 上 ▁し ▁た ▁（ ▁ ＝ ▁大 政 ▁奉還 ▁） ▁後 ▁、 ▁公 武 ▁合 体 ▁を ▁目指 す ▁が ▁、 ▁王 政 ▁復 古 ▁( ▁日本 ▁) ▁後 ▁の ▁鳥 羽 ▁・ ▁伏見 ▁の ▁戦い ▁で ▁は ▁、 ▁旧 ▁幕府 ▁軍 ▁を ▁残し ▁た ▁まま ▁大坂 ▁城 ▁から ▁江戸 ▁城 ▁へ ▁戻り ▁、 ▁朝 廷 ▁から ▁追討 ▁令 ▁を ▁受け ▁て ▁ 謹 慎 ▁し ▁、 ▁江戸 ▁城 ▁を ▁無 血 ▁開 城 ▁し ▁た ▁。
▁明治 ▁に ▁入り ▁ 謹 慎 ▁を ▁解 か ▁れる ▁と ▁趣味 ▁に ▁没 頭 ▁し ▁、 ▁公 爵 ▁と ▁し ▁て ▁大 正 ▁時代 ▁まで ▁生き ▁た ▁。
▁「 ▁慶 喜 ▁」 ▁は ▁、 ▁「 ▁よし の ぶ ▁」 ▁或 いは ▁通称 ▁と ▁し ▁て ▁「 ▁けい き ▁」 ▁（ ▁有 職 ▁読み ▁） ▁と ▁も ▁読 む ▁。
▁将軍 ▁在 職 ▁中 ▁、 ▁江戸 ▁幕府 ▁の ▁公 式 ▁な ▁文書 ▁等 ▁に ▁は ▁「 ▁ 『 ▁よし ▁ひ さ ▁』 ▁と ▁読 ん ▁だ ▁」 ▁と ▁いう ▁記録 ▁が ▁残 っ ▁て ▁いる ▁。
▁本 人 ▁に ▁よる ▁アル ファ ベ ット ▁署 名 ▁や ▁英 字 ▁新聞 ▁に ▁「 ▁ Y o s h i h i s a ▁」 ▁の ▁表記 ▁も ▁残 る ▁。
▁出 身 ▁地 ▁で ▁ある ▁水戸 ▁市 ▁で ▁は ▁「 ▁よし の ぶ ▁」 ▁と ▁呼ば ▁れる ▁事 ▁が ▁多い ▁が ▁、 ▁余 生 ▁を ▁送 っ ▁た ▁静岡 ▁市 ▁で ▁は ▁「 ▁けい き ▁」 ▁と ▁呼ば ▁れる ▁事 ▁が ▁多い ▁。
▁生 前 ▁の ▁慶 喜 ▁を ▁知る ▁人 ▁に ▁よる ▁と ▁、 ▁慶 喜 ▁本 人 ▁は ▁「 ▁けい き ▁様 ▁」 ▁と ▁呼ば ▁れる ▁の ▁を ▁好 ん ▁だ ▁ら しく ▁、 ▁弟 ▁・ ▁徳川 ▁昭 武 ▁に ▁当て ▁た ▁電 報 ▁に ▁も ▁自 分 ▁の ▁こと ▁を ▁「 ▁けい き ▁」 ▁と ▁名乗 っ ▁て ▁いる ▁。
▁慶 喜 ▁の ▁後 ▁を ▁継 い ▁だ ▁徳川 ▁慶 久 ▁も ▁慶 喜 ▁と ▁同 様 ▁に ▁周 囲 ▁の ▁人々 ▁から ▁「 ▁けい ▁きゅう ▁様 ▁」 ▁と ▁呼ば ▁れ ▁て ▁い ▁た ▁と ▁いわ ▁れる ▁。
▁「 ▁けい き ▁様 ▁」 ▁と ▁「 ▁けい き ▁さん ▁」 ▁の ▁2 ▁つ ▁の ▁呼び ▁方 ▁が ▁確認 ▁でき ▁、 ▁現代 ▁に ▁おい ▁て ▁も ▁少な く ▁なり ▁つつ ▁ある ▁と ▁思わ ▁れる ▁が ▁「 ▁けい き ▁さん ▁」 ▁の ▁呼び ▁方 ▁が ▁静岡 ▁に ▁限 ら ▁ず ▁各 地 ▁で ▁確認 ▁でき ▁、 ▁ど ちら ▁の ▁場合 ▁で ▁も ▁ “ ▁かなり ▁の ▁親し み ▁ ” ▁を ▁ 込 め ▁て ▁使わ ▁れる ▁場合 ▁が ▁多い ▁。
▁司 馬 ▁ 遼 太郎 ▁は ▁「 ▁ 『 ▁けい き ▁』 ▁と ▁呼ぶ ▁人 ▁は ▁旧 ▁幕 臣 ▁関係 ▁者 ▁の ▁家系 ▁に ▁多い ▁」 ▁と ▁する ▁が ▁、 ▁倒幕 ▁に ▁動 い ▁た ▁肥 後 ▁藩 ▁関係 ▁者 ▁で ▁も ▁使用 ▁が ▁確認 ▁できる ▁事 ▁から ▁、 ▁広 ▁範囲 ▁に ▁おい ▁て ▁潜 在 ▁的 ▁に ▁ 慕 わ ▁れ ▁て ▁い ▁た ▁、 ▁ある いは ▁好 意 ▁を ▁寄せ ▁られ ▁て ▁い ▁た ▁可能 ▁性 ▁も ▁ある ▁。
▁天保 ▁ 9 ▁年 ▁（ ▁18 3 7 ▁年 ▁） ▁ 9 ▁月 ▁29 ▁日 ▁、 ▁江戸 ▁・ ▁小 石 川 ▁の ▁水戸 ▁藩 邸 ▁にて ▁ 9 ▁代 ▁藩主 ▁徳川 ▁斉 昭 ▁の ▁七 ▁男 ▁と ▁し ▁て ▁生まれる ▁。
▁母 ▁は ▁正室 ▁・ ▁吉 子 ▁女王 ▁（ ▁第 ▁3 ▁代 ▁・ ▁徳川 ▁家光 ▁以 来 ▁と ▁なる ▁正室 ▁を ▁生 母 ▁と ▁し ▁た ▁将軍 ▁。
▁ただし ▁家光 ▁の ▁生 母 ▁は ▁表 向き ▁父 ▁秀忠 ▁の ▁正室 ▁於 江 ▁の ▁方 ▁と ▁さ ▁れ ▁て ▁いる ▁が ▁、 ▁春日 ▁の ▁局 ▁が ▁実 ▁の ▁母 ▁と ▁の ▁説 ▁も ▁ある ▁） ▁。
▁幼 名 ▁は ▁七 郎 ▁ 麿 ▁（ ▁し ▁ち ろ ▁うま ろ ▁） ▁。
▁「 ▁男子 ▁は ▁国 許 ▁で ▁養 育 ▁する ▁」 ▁と ▁いう ▁斉 昭 ▁の ▁教育 ▁方針 ▁に ▁則 り ▁、 ▁生 後 ▁ 7 ▁ヶ 月 ▁に ▁し ▁て ▁水戸 ▁藩 ▁に ▁移り ▁、 ▁一 橋 ▁徳川 ▁家 ▁を ▁相続 ▁する ▁まで ▁の ▁多 く ▁を ▁同 地 ▁で ▁過ご す ▁間 ▁、 ▁会 沢 ▁正 志 斎 ▁ら ▁から ▁学問 ▁・ ▁武術 ▁を ▁教授 ▁さ ▁れ ▁て ▁いる ▁。
▁慶 喜 ▁の ▁英 邁 ▁さ ▁は ▁当時 ▁から ▁注 目 ▁さ ▁れ ▁て ▁い ▁た ▁よう ▁で ▁、 ▁当 初 ▁は ▁斉 昭 ▁も ▁他 家 ▁へ ▁養子 ▁に ▁は ▁出 さ ▁ず ▁、 ▁長男 ▁（ ▁嫡 男 ▁） ▁・ ▁徳川 ▁慶 篤 ▁の ▁ 控 え ▁と ▁し ▁て ▁手 許 ▁に ▁残 そう ▁と ▁考え ▁て ▁い ▁た ▁。
▁弘化 ▁4 ▁年 ▁（ ▁18 4 7 ▁年 ▁） ▁ 8 ▁月 ▁1 ▁日 ▁、 ▁幕府 ▁より ▁水戸 ▁藩 ▁に ▁七 郎 ▁ 麿 ▁を ▁御 ▁三 ▁卿 ▁一 橋 ▁家 ▁の ▁世 嗣 ▁と ▁する ▁旨 ▁の ▁内 命 ▁が ▁下 る ▁。
▁これ ▁を ▁受け ▁て ▁七 郎 ▁ 麿 ▁は ▁ 9 ▁月 ▁1 ▁日 ▁に ▁一 橋 ▁家 ▁を ▁相続 ▁し ▁、 ▁12 ▁月 ▁に ▁は ▁12 ▁代 ▁将軍 ▁・ ▁徳川 ▁家 慶 ▁から ▁ 偏 諱 ▁を ▁賜 わり ▁慶 喜 ▁を ▁名乗る ▁。
▁家 慶 ▁は ▁度 々 ▁一 橋 ▁邸 ▁を ▁訪問 ▁する ▁など ▁、 ▁慶 喜 ▁を ▁将軍 ▁継 嗣 ▁の ▁有力 ▁な ▁候 補 ▁と ▁し ▁て ▁考え ▁て ▁い ▁た ▁が ▁、 ▁老中 ▁・ ▁阿 部 ▁正 弘 ▁の ▁ 諫 言 ▁を ▁受け ▁て ▁断 念 ▁し ▁て ▁いる ▁。
▁嘉永 ▁ 6 ▁年 ▁（ ▁18 5 3 ▁年 ▁） ▁、 ▁黒 船 ▁来 航 ▁の ▁混乱 ▁の ▁最中 ▁に ▁将軍 ▁・ ▁家 慶 ▁が ▁病死 ▁し ▁、 ▁その ▁跡 ▁を ▁継 い ▁だ ▁第 ▁13 ▁代 ▁将軍 ▁・ ▁徳川 ▁家 定 ▁が ▁病 弱 ▁で ▁男子 ▁を ▁ 儲 ける ▁見 込み ▁が ▁な かっ ▁た ▁の ▁で ▁「 ▁将軍 ▁継 嗣 ▁を ▁ 誰 ▁に ▁する ▁か ▁」 ▁と ▁いう ▁問題 ▁が ▁浮 上 ▁する ▁（ ▁将軍 ▁継 嗣 ▁問題 ▁） ▁。
▁慶 喜 ▁を ▁推 す ▁斉 昭 ▁や ▁阿 部 ▁正 弘 ▁、 ▁薩摩 ▁藩主 ▁・ ▁島 津 ▁斉 彬 ▁ら ▁一 橋 ▁派 ▁と ▁、 ▁紀 州 ▁藩主 ▁徳川 ▁慶 福 ▁を ▁推 す ▁彦 根 ▁藩主 ▁・ ▁井伊 ▁直 弼 ▁や ▁家 定 ▁の ▁生 母 ▁・ ▁本 寿 院 ▁を ▁初め ▁と ▁する ▁大 奥 ▁の ▁南 紀 ▁派 ▁が ▁対立 ▁し ▁た ▁。
▁一 橋 ▁派 ▁は ▁島 津 ▁斉 彬 ▁の ▁養女 ▁・ ▁天 璋 院 ▁を ▁将軍 ▁・ ▁御 ▁台 所 ▁と ▁し ▁て ▁大 奥 ▁に ▁送り 込む ▁など ▁の ▁擁 立 ▁工 作 ▁を ▁行な う ▁が ▁、 ▁阿 部 ▁正 弘 ▁、 ▁島 津 ▁斉 彬 ▁が ▁相 ▁次い ▁で ▁亡くな る ▁と ▁勢 い ▁を ▁失 い ▁、 ▁安政 ▁5 ▁年 ▁（ ▁18 5 8 ▁年 ▁） ▁に ▁大 老 ▁と ▁なっ ▁た ▁井伊 ▁直 弼 ▁が ▁裁 定 ▁し ▁、 ▁「 ▁将軍 ▁継 嗣 ▁は ▁徳川 ▁慶 福 ▁」 ▁と ▁決し ▁た ▁。
▁同 年 ▁、 ▁井伊 ▁直 弼 ▁は ▁「 ▁勅許 ▁なく ▁」 ▁日 米 ▁修 好 ▁通 商 ▁条約 ▁を ▁調 印 ▁。
▁慶 喜 ▁は ▁斉 昭 ▁、 ▁福井 ▁藩主 ▁・ ▁松平 ▁慶 永 ▁ら ▁と ▁共 ▁に ▁不 時 ▁登 城 ▁し ▁直 弼 ▁を ▁ 詰 問 ▁する ▁が ▁、 ▁逆 ▁に ▁不 時 ▁登 城 ▁の ▁罪 ▁を ▁問 わ ▁れ ▁、 ▁ 翌 ▁・ ▁安政 ▁ 6 ▁年 ▁（ ▁18 5 9 ▁年 ▁） ▁に ▁隠居 ▁ 謹 慎 ▁処分 ▁と ▁なる ▁（ ▁安政 ▁の ▁大 獄 ▁） ▁。
▁なお ▁、 ▁慶 喜 ▁本 人 ▁は ▁将軍 ▁継 嗣 ▁と ▁なる ▁こと ▁に ▁乗り 気 ▁で ▁は ▁な かっ ▁た ▁の ▁か ▁「 ▁骨 折 り ▁は ▁申し 訳 ▁ない ▁が ▁、 ▁天下 ▁を ▁取っ ▁て ▁から ▁失敗 ▁する ▁より ▁は ▁、 ▁取ら ▁ない ▁ほう ▁が ▁いい ▁」 ▁と ▁いう ▁内容 ▁の ▁手紙 ▁を ▁斉 昭 ▁に ▁送 っ ▁て ▁いる ▁。
▁万 延 ▁元年 ▁（ ▁18 6 0 ▁年 ▁） ▁に ▁ 謹 慎 ▁は ▁解 除 ▁と ▁なる ▁。
▁文久 ▁2 ▁年 ▁（ ▁18 6 2 ▁年 ▁） ▁、 ▁島 津 ▁久 光 ▁率い る ▁薩摩 ▁藩 兵 ▁に ▁護 衛 ▁さ ▁れ ▁て ▁勅使 ▁・ ▁大原 ▁重 徳 ▁が ▁江戸 ▁に ▁入り ▁、 ▁「 ▁徳川 ▁慶 喜 ▁を ▁将軍 ▁後 見 ▁職 ▁、 ▁松平 ▁春 嶽 ▁（ ▁慶 永 ▁） ▁を ▁大 老 ▁に ▁登 用 ▁す ▁べし ▁」 ▁と ▁いう ▁孝 明 ▁天皇 ▁の ▁勅 命 ▁が ▁下 さ ▁れる ▁。
▁ 7 ▁月 ▁ 6 ▁日 ▁、 ▁幕府 ▁は ▁慶 喜 ▁を ▁将軍 ▁後 見 ▁職 ▁、 ▁春 嶽 ▁を ▁政 事 ▁総裁 ▁職 ▁に ▁任命 ▁し ▁た ▁。
▁慶 喜 ▁と ▁春 嶽 ▁は ▁文久 ▁の ▁改革 ▁と ▁呼ば ▁れる ▁幕 政 ▁改革 ▁を ▁行な い ▁、 ▁京都 ▁守護 ▁職 ▁の ▁設置 ▁、 ▁参 勤 ▁交 代 ▁の ▁緩 和 ▁など ▁を ▁行な っ ▁た ▁。
▁文久 ▁3 ▁年 ▁（ ▁18 6 3 ▁年 ▁） ▁に ▁は ▁将軍 ▁・ ▁徳川 ▁家茂 ▁の ▁先 駆 け ▁と ▁し ▁て ▁上洛 ▁、 ▁攘 夷 ▁を ▁迫 る ▁朝 廷 ▁と ▁の ▁交渉 ▁に ▁手 ▁を ▁尽く し ▁た ▁。
▁孝 明 ▁天皇 ▁が ▁石 清 水 ▁八幡 ▁宮 ▁へ ▁行幸 ▁し ▁て ▁の ▁攘 夷 ▁祈願 ▁に ▁おい ▁て ▁、 ▁天皇 ▁から ▁家茂 ▁が ▁節 刀 ▁を ▁受け ▁て ▁し まえ ▁ば ▁攘 夷 ▁を ▁決 行 ▁せ ▁ざる ▁を ▁得 ▁なく ▁なる ▁の ▁で ▁、 ▁「 ▁風 邪 ▁発 熱 ▁」 ▁（ ▁仮 病 ▁） ▁と ▁称 し ▁て ▁家茂 ▁に ▁拝 謁 ▁を ▁急 遽 ▁取り や め ▁させ ▁た ▁。
▁八 ▁月 ▁十 ▁八 ▁日 ▁の ▁政変 ▁で ▁長 州 ▁藩 ▁を ▁中心 ▁と ▁する ▁尊 皇 ▁攘 夷 ▁派 ▁が ▁排 斥 ▁さ ▁れる ▁と ▁、 ▁公 武 ▁合 体 ▁・ ▁佐 幕 ▁両 派 ▁に ▁よる ▁参 与 ▁会議 ▁に ▁参加 ▁す ▁ べく ▁ 再 び ▁上洛 ▁。
▁しかし ▁会議 ▁が ▁ま と ま ら ▁ない ▁と ▁見る ▁や ▁、 ▁故 意 ▁に ▁久 邇 宮 ▁朝 彦 ▁親王 ▁ら ▁と ▁の ▁酒 席 ▁で ▁ 泥 酔 ▁し ▁、 ▁居 合わせ ▁た ▁伊達 ▁宗 城 ▁、 ▁松平 ▁春 嶽 ▁、 ▁島 津 ▁久 光 ▁を ▁ 罵 倒 ▁、 ▁さらに ▁中川 宮 ▁に ▁対し ▁「 ▁島 津 ▁から ▁いく ら ▁も ら っ ▁て る ▁ん ▁だ ▁ ！ ▁」 ▁など ▁と ▁暴 言 ▁を ▁ 吐 い ▁て ▁体制 ▁を ▁崩壊 ▁さ ▁せる ▁など ▁、 ▁手段 ▁を ▁選ば ▁ない ▁と ▁も ▁言え る ▁交渉 ▁を ▁行な っ ▁た ▁。
▁以後 ▁は ▁京都 ▁に ▁留ま り ▁朝 廷 ▁から ▁禁 裏 ▁御 ▁守 衛 ▁総督 ▁に ▁任じ ▁られ ▁、 ▁守護 ▁職 ▁・ ▁松平 ▁容 保 ▁（ ▁会津 ▁藩主 ▁） ▁、 ▁所司 ▁代 ▁・ ▁松平 ▁定 敬 ▁（ ▁桑 名 ▁藩主 ▁） ▁と ▁共 ▁に ▁ 勤 皇 ▁の ▁志 士 ▁や ▁公家 ▁の ▁取り 締 まり ▁に ▁あたる ▁（ ▁一 会 ▁桑 ▁（ ▁一 橋 ▁・ ▁会津 ▁・ ▁桑 名 ▁） ▁体制 ▁） ▁。
▁天 狗 ▁党 ▁の ▁乱 ▁で ▁は ▁慶 喜 ▁を ▁支 持 ▁し ▁て ▁い ▁た ▁武田 ▁ 耕 雲 斎 ▁ら ▁実家 ▁・ ▁水戸 ▁藩 ▁の ▁家臣 ▁たち ▁を ▁切り 捨 て る ▁冷 徹 ▁さ ▁も ▁見せ ▁た ▁。
▁元治 ▁元年 ▁（ ▁18 6 4 ▁年 ▁） ▁、 ▁禁 門 ▁の ▁変 ▁で ▁は ▁幕府 ▁軍 ▁を ▁指揮 ▁し ▁、 ▁鷹 司 ▁邸 ▁を ▁占 領 ▁し ▁た ▁長 州 ▁軍 ▁を ▁みず から ▁攻撃 ▁。
▁それ ▁に ▁続 く ▁第 ▁一 ▁次 長 ▁州 ▁征伐 ▁が ▁終わ る ▁と ▁、 ▁無 ▁勅許 ▁状態 ▁に ▁あっ ▁た ▁日 米 ▁修 好 ▁通 商 ▁条約 ▁の ▁勅許 ▁に ▁ 奔 走 ▁し ▁、 ▁条件 ▁付 ▁ながら ▁勅許 ▁を ▁得る ▁こと ▁に ▁成功 ▁し ▁た ▁。
▁慶応 ▁2 ▁年 ▁（ ▁18 6 6 ▁年 ▁） ▁の ▁第 ▁二 ▁次 ▁長 州 ▁征伐 ▁で ▁は ▁、 ▁薩摩 ▁藩 ▁の ▁ 妨 害 ▁を ▁抑え ▁て ▁慶 喜 ▁が ▁長 州 ▁征伐 ▁の ▁勅 命 ▁を ▁得る ▁。
▁しかし ▁薩 長 ▁同盟 ▁を ▁結 ん ▁だ ▁薩摩 ▁藩 ▁の ▁出兵 ▁拒 否 ▁も ▁あり ▁、 ▁幕府 ▁軍 ▁は ▁敗 退 ▁。
▁その ▁第 ▁二 ▁次 ▁長 州 ▁征伐 ▁最中 ▁の ▁ 7 ▁月 ▁20 ▁日 ▁、 ▁将軍 ▁・ ▁家茂 ▁が ▁大坂 ▁城 ▁で ▁薨去 ▁する ▁。
▁慶 喜 ▁は ▁朝 廷 ▁に ▁運動 ▁し ▁て ▁休 戦 ▁の ▁詔 勅 ▁を ▁引き 出し ▁、 ▁休 戦 ▁協 定 ▁の ▁締結 ▁に ▁成功 ▁する ▁。
▁家茂 ▁の ▁後継 ▁に ▁推 さ ▁れ ▁た ▁が ▁、 ▁慶 喜 ▁は ▁これ ▁を ▁固 辞 ▁。
▁ 8 ▁月 ▁20 ▁日 ▁に ▁徳川 ▁将軍 ▁家 ▁は ▁相続 ▁し ▁た ▁が ▁将軍 ▁職 ▁就任 ▁は ▁拒 み ▁続け ▁た ▁。
▁その ▁後 ▁、 ▁老中 ▁ら ▁が ▁将軍 ▁就任 ▁を ▁ 懇 請 ▁し ▁た ▁が ▁受 諾 ▁せ ▁ず ▁、 ▁12 ▁月 ▁5 ▁日 ▁、 ▁（ ▁孝 明 ▁帝 ▁から ▁） ▁将軍 ▁宣下 ▁を ▁受け ▁て ▁将軍 ▁に ▁就任 ▁し ▁た ▁。
▁これ ▁は ▁いわ ば ▁恩 ▁を ▁売 っ ▁た ▁形 ▁で ▁将軍 ▁に ▁なる ▁こと ▁で ▁、 ▁政治 ▁を ▁有 利 ▁に ▁進め ▁て ▁いく ▁狙 い ▁が ▁あっ ▁た ▁。
▁慶 喜 ▁は ▁フランス ▁公 使 ▁・ ▁レ オ ン ▁・ ▁ロ ッ シ ュ ▁を ▁通じ ▁て ▁フランス ▁から ▁24 0 ▁万 ▁ド ル ▁の ▁援 助 ▁を ▁うけ ▁、 ▁横 須賀 ▁製 鉄 ▁所 ▁や ▁造 ▁・ ▁修 ▁船 所 ▁を ▁設立 ▁し ▁、 ▁ ジ ュ ール ▁・ ▁ブ リ ュ ネ ▁を ▁始め ▁と ▁する ▁軍事 ▁顧問 ▁団 ▁を ▁招 い ▁て ▁軍 制 ▁改革 ▁を ▁行 っ ▁た ▁。
▁また ▁、 ▁実 弟 ▁の ▁徳川 ▁昭 武 ▁を ▁パ リ ▁万 国 ▁博 覧 ▁会 ▁に ▁派遣 ▁する ▁など ▁幕 臣 ▁子 弟 ▁の ▁ 欧 州 ▁留学 ▁も ▁奨 励 ▁し ▁た ▁。
▁兵庫 ▁開 港 ▁問題 ▁で ▁は ▁朝 廷 ▁を ▁執 拗 ▁に ▁説 い ▁て ▁勅許 ▁を ▁得 ▁た ▁。
▁薩 長 ▁へ ▁「 ▁討 幕 ▁の ▁密 勅 ▁」 ▁が ▁下 る ▁こと ▁を ▁予 期 ▁し ▁た ▁慶 喜 ▁は ▁（ ▁先 手 ▁を ▁打 っ ▁て ▁） ▁慶応 ▁3 ▁年 ▁（ ▁18 6 7 ▁年 ▁） ▁10 ▁月 ▁14 ▁日 ▁、 ▁朝 廷 ▁に ▁対し ▁て ▁政 権 ▁返 上 ▁を ▁上 奏 ▁し ▁ 翌 ▁15 ▁日 ▁勅許 ▁さ ▁れ ▁た ▁（ ▁大 政 ▁奉還 ▁） ▁。
▁当時 ▁の ▁朝 廷 ▁に ▁は ▁行政 ▁能力 ▁は ▁無 い ▁と ▁判断 ▁し ▁、 ▁列 侯 ▁会議 ▁を ▁主 導 ▁する ▁形 ▁で ▁の ▁徳川 ▁政 権 ▁存 続 ▁を ▁模 索 ▁し ▁て ▁い ▁た ▁と ▁言わ ▁れ ▁て ▁いる ▁。
▁しかし ▁、 ▁倒幕 ▁を ▁目指 す ▁大久保 ▁利 通 ▁、 ▁岩倉 ▁具 視 ▁の ▁画 策 ▁で ▁、 ▁12 ▁月 ▁に ▁は ▁王 政 ▁復 古 ▁の ▁大 ▁号 令 ▁が ▁出 さ ▁れ ▁、 ▁慶 喜 ▁に ▁は ▁「 ▁辞 官 ▁納 地 ▁」 ▁（ ▁内 ▁大臣 ▁辞職 ▁と ▁徳川 ▁領 ▁の ▁奉納 ▁） ▁が ▁命 ぜ ▁られ ▁た ▁。
▁慶 喜 ▁は ▁衝 突 ▁を ▁避け る ▁ べく ▁大坂 ▁城 ▁に ▁退 去 ▁し ▁、 ▁諸 ▁外 国 ▁の ▁公 使 ▁ら ▁を ▁集め ▁て ▁徳川 ▁の ▁正 当 ▁性 ▁を ▁主張 ▁、 ▁さらに ▁朝 廷 ▁に ▁運動 ▁し ▁て ▁辞 官 ▁納 地 ▁を ▁修 正 ▁さ ▁せ ▁て ▁ 穏 やか ▁な ▁形 ▁に ▁ 直し ▁て ▁も ら う ▁。
▁しかし ▁ 翌 ▁・ ▁慶応 ▁4 ▁年 ▁（ ▁18 6 8 ▁年 ▁） ▁に ▁薩摩 ▁藩 ▁が ▁江戸 ▁市 ▁中 ▁で ▁行な っ ▁た ▁ 挑 発 ▁を ▁受け ▁て ▁挙兵 ▁し ▁、 ▁会津 ▁・ ▁桑 名 ▁藩 兵 ▁を ▁使 っ ▁て ▁京都 ▁を ▁封 鎖 ▁する ▁。
▁しかし ▁、 ▁1 ▁月 ▁3 ▁日 ▁に ▁勃発 ▁し ▁た ▁鳥 羽 ▁・ ▁伏見 ▁の ▁戦い ▁で ▁旧 ▁幕府 ▁軍 ▁が ▁形 勢 ▁不 利 ▁と ▁、 ▁まだ ▁兵力 ▁を ▁十 分 ▁に ▁保 持 ▁し ▁て ▁いる ▁に ▁も ▁関わ ら ▁ず ▁、 ▁兵 ▁を ▁置き 去 り ▁に ▁し ▁て ▁軍 鑑 ▁ 『 ▁開 ▁陽 丸 ▁』 ▁で ▁江戸 ▁へ ▁退 却 ▁し ▁た ▁。
▁間 ▁も ▁なく ▁、 ▁慶 喜 ▁を ▁朝 敵 ▁と ▁する ▁追討 ▁令 ▁が ▁下り ▁、 ▁大 ▁総督 ▁・ ▁有栖川 宮 ▁ 熾 仁 ▁親王 ▁に ▁率い ▁られ ▁た ▁官 軍 ▁が ▁東 征 ▁を ▁開始 ▁する ▁。
▁慶 喜 ▁は ▁、 ▁小 栗 ▁忠 順 ▁を ▁初め ▁と ▁する ▁ 抗 戦 ▁派 ▁を ▁抑え ▁て ▁恭 順 ▁を ▁主張 ▁。
▁2 ▁月 ▁に ▁は ▁勝 ▁海 舟 ▁に ▁事 態 ▁収 拾 ▁を ▁一 任 ▁し ▁て ▁自 ら ▁は ▁上野 ▁寛 永 ▁寺 ▁大 慈 ▁院 ▁に ▁おい ▁て ▁ 謹 慎 ▁する ▁。
▁また ▁徳川 ▁宗家 ▁の ▁家 督 ▁は ▁養子 ▁・ ▁田 安 ▁亀 之助 ▁（ ▁のち ▁の ▁徳川 ▁家 達 ▁） ▁に ▁譲 っ ▁た ▁。
▁勝 ▁と ▁官 軍 ▁参 謀 ▁・ ▁西 郷 ▁隆盛 ▁と ▁の ▁交渉 ▁が ▁ま と まり ▁江戸 ▁城 ▁が ▁無 血 ▁開 城 ▁さ ▁れる ▁と ▁、 ▁慶 喜 ▁の ▁身 柄 ▁は ▁水戸 ▁へ ▁移 さ ▁れ ▁、 ▁藩 校 ▁弘 道 ▁館 ▁の ▁一 室 ▁にて ▁引き続 き ▁ 謹 慎 ▁し ▁た ▁。
▁ 7 ▁月 ▁に ▁は ▁徳川 ▁家 ▁が ▁移 封 ▁さ ▁れ ▁た ▁駿 ▁府 ▁に ▁移 っ ▁た ▁。
▁原 ▁市 之 進 ▁（ ▁水戸 ▁藩 ▁の ▁藩 ▁士 ▁・ ▁一 橋 ▁徳川 ▁家 ▁家臣 ▁）
▁平 岡 ▁円 四郎 ▁（ ▁一 橋 ▁徳川 ▁家 ▁家臣 ▁）
▁西 周 ▁（ ▁将軍 ▁・ ▁徳川 ▁慶 喜 ▁の ▁政治 ▁顧問 ▁）
▁土 岐 ▁朝 ▁義
▁中 根 ▁長 十郎 ▁（ ▁一 橋 ▁徳川 ▁家 ▁家臣 ▁）
▁梅 沢 ▁孫 太郎
▁川 村 ▁恵 ▁ 十郎
▁松平 ▁近 ▁ 韶
▁明治 ▁2 ▁年 ▁（ ▁18 6 9 ▁年 ▁） ▁ 9 ▁月 ▁、 ▁ 戊 辰 ▁戦争 ▁の ▁終 結 ▁を ▁受け ▁て ▁ 謹 慎 ▁を ▁解 除 ▁さ ▁れる ▁。
▁以後 ▁は ▁政治 ▁に ▁は ▁携わ ら ▁ず ▁、 ▁写真 ▁・ ▁狩 猟 ▁・ ▁投 網 ▁・ ▁囲 碁 ▁・ ▁ 謡 曲 ▁など ▁趣味 ▁に ▁没 頭 ▁する ▁生活 ▁を ▁おく る ▁。
▁明治 ▁30 ▁年 ▁（ ▁18 9 7 ▁年 ▁） ▁、 ▁東京 ▁・ ▁ 巣 鴨 ▁に ▁移り 住 む ▁。
▁ 翌 年 ▁に ▁は ▁皇居 ▁に ▁参 内 ▁し ▁て ▁明治 ▁天皇 ▁に ▁拝 謁 ▁する ▁。
▁明治 ▁3 5 ▁年 ▁（ ▁19 0 2 ▁年 ▁） ▁に ▁は ▁公 爵 ▁に ▁叙 せ ▁られ ▁、 ▁宗家 ▁と ▁は ▁別 ▁に ▁徳川 ▁慶 喜 ▁家 ▁を ▁興 す ▁。
▁明治 ▁4 3 ▁年 ▁（ ▁1910 ▁年 ▁） ▁に ▁家 督 ▁を ▁徳川 ▁慶 久 ▁に ▁譲 り ▁隠居 ▁。
▁大 正 ▁2 ▁年 ▁（ ▁19 1 3 ▁年 ▁） ▁、 ▁ 肺 炎 ▁にて ▁死去 ▁。
▁享 年 ▁ 7 7 ▁歳 ▁（ ▁満 ▁ 7 6 ▁歳 ▁ 0 ▁ヶ 月 ▁25 ▁日 ▁） ▁は ▁歴代 ▁将軍 ▁の ▁中 ▁で ▁ 最 ▁長 命 ▁。
▁※ ▁明治 ▁5 ▁年 ▁まで ▁は ▁天保 ▁暦 ▁長 暦 ▁の ▁月 日 ▁表記 ▁。
▁弘化 ▁4 ▁年 ▁（ ▁18 4 7 ▁年 ▁）
▁ 9 ▁月 ▁1 ▁日 ▁( ▁旧暦 ▁) ▁、 ▁一 橋 ▁家 ▁を ▁相続 ▁する ▁。
▁12 ▁月 ▁1 ▁日 ▁( ▁旧暦 ▁) ▁、 ▁慶 喜 ▁に ▁改名 ▁。
▁同 日 ▁、 ▁従 ▁三位 ▁左 ▁近衛 ▁権 ▁中将 ▁兼 ▁刑 部 ▁卿 ▁叙任 ▁。
▁安政 ▁2 ▁年 ▁（ ▁18 5 5 ▁年 ▁） ▁12 ▁月 ▁3 ▁日 ▁、 ▁一 条 ▁忠 香 ▁の ▁養女 ▁・ ▁美 賀 子 ▁と ▁結婚 ▁。
▁参議 ▁に ▁補任 ▁。
▁安政 ▁4 ▁年 ▁（ ▁18 5 7 ▁年 ▁） ▁徳川 ▁家 定 ▁の ▁後継 ▁問題 ▁で ▁有力 ▁候 補 ▁と ▁なる ▁。
▁安政 ▁ 6 ▁年 ▁（ ▁18 5 9 ▁年 ▁） ▁ 8 ▁月 ▁、 ▁安政 ▁の ▁大 獄 ▁に ▁おい ▁て ▁隠居 ▁ 謹 慎 ▁ 蟄 居 ▁の ▁処分 ▁を ▁受ける ▁。
▁万 延 ▁元年 ▁（ ▁18 6 0 ▁年 ▁） ▁ 9 ▁月 ▁、 ▁隠居 ▁ 謹 慎 ▁ 蟄 居 ▁解 除 ▁。
▁文久 ▁2 ▁年 ▁18 6 2 ▁年 ▁）
▁ 7 ▁月 ▁ 6 ▁日 ▁( ▁旧暦 ▁) ▁、 ▁一 橋 ▁家 ▁を ▁ 再 ▁相続 ▁。
▁同 日 ▁、 ▁（ ▁勅 命 ▁を ▁受け ▁） ▁将軍 ▁後 見 ▁職 ▁就任 ▁。
▁11 ▁月 ▁、 ▁権 ▁中 ▁納言 ▁転任 ▁。
▁文久 ▁3 ▁年 ▁（ ▁18 6 3 ▁年 ▁） ▁12 ▁月 ▁、 ▁朝 議 ▁参 ▁ 預 ▁就任 ▁。
▁元治 ▁元年 ▁（ ▁18 6 4 ▁年 ▁）
▁3 ▁月 ▁ 9 ▁日 ▁( ▁旧暦 ▁) ▁、 ▁朝 議 ▁参 ▁ 預 ▁辞任 ▁。
▁3 ▁月 ▁25 ▁日 ▁( ▁旧暦 ▁) ▁、 ▁将軍 ▁後 見 ▁職 ▁辞任 ▁。
▁同 日 ▁、 ▁禁 裏 ▁御 ▁守 衛 ▁総督 ▁・ ▁摂 海 ▁防 禦 ▁指揮 ▁転 職 ▁。
▁禁 門 ▁の ▁変 ▁で ▁は ▁、 ▁ 抗 戦 ▁の ▁指揮 ▁を ▁と っ ▁た ▁。
▁慶応 ▁2 ▁年 ▁（ ▁18 6 6 ▁年
▁ 7 ▁月 ▁ 晦 日 ▁、 ▁禁 裏 ▁御 ▁守 衛 ▁総督 ▁辞職 ▁。
▁ 8 ▁月 ▁20 ▁日 ▁( ▁旧暦 ▁) ▁、 ▁徳川 ▁宗家 ▁相続 ▁。
▁12 ▁月 ▁5 ▁日 ▁( ▁旧暦 ▁) ▁、 ▁正 ▁二 ▁位 ▁権 ▁大 ▁納言 ▁兼 ▁右 ▁近衛 ▁大将 ▁に ▁叙任 ▁。
▁同 日 ▁、 ▁征 夷 ▁大将軍 ▁就任 ▁。
▁慶応 ▁3 ▁年 ▁（ ▁18 6 7 ▁年
▁ 9 ▁月 ▁、 ▁内 ▁大臣 ▁転任 ▁。
▁右 ▁近衛 ▁大将 ▁如 ▁元 ▁。
▁10 ▁月 ▁14 ▁日 ▁、 ▁大 政 ▁奉還 ▁。
▁12 ▁月 ▁ 9 ▁日 ▁( ▁旧暦 ▁) ▁、 ▁征 夷 ▁大将軍 ▁職 ▁辞職 ▁。
▁慶応 ▁4 ▁年 ▁（ ▁18 6 8 ▁年 ▁4 ▁月 ▁11 ▁日 ▁( ▁旧暦 ▁) ▁、 ▁解 官 ▁。
▁明治 ▁2 ▁年 ▁（ ▁18 6 9 ▁年 ▁） ▁ 9 ▁月 ▁28 ▁日 ▁( ▁旧暦 ▁) ▁、 ▁ 謹 慎 ▁解 除 ▁。
▁明治 ▁5 ▁年 ▁（ ▁18 7 2 ▁年 ▁） ▁1 ▁月 ▁ 6 ▁日 ▁( ▁旧暦 ▁) ▁、 ▁従 ▁四 ▁位 ▁に ▁復帰 ▁。
▁明治 ▁13 ▁年 ▁（ ▁18 8 0 ▁年 ▁） ▁5 ▁月 ▁18 ▁日 ▁、 ▁正 ▁二 ▁位 ▁昇叙 ▁。
▁明治 ▁21 ▁年 ▁（ ▁18 8 8 ▁年 ▁） ▁ 6 ▁月 ▁20 ▁日 ▁、 ▁従 ▁一 ▁位 ▁昇叙 ▁。
▁明治 ▁30 ▁年 ▁（ ▁18 9 7 ▁年 ▁） ▁11 ▁月 ▁19 ▁日 ▁、 ▁東京 ▁に ▁移住 ▁。
▁明治 ▁3 1 ▁年 ▁（ ▁18 9 8 ▁年 ▁） ▁3 ▁月 ▁2 ▁日 ▁、 ▁明治 ▁天皇 ▁に ▁（ ▁大 政 ▁奉還 ▁以 来 ▁の ▁） ▁ 謁 見 ▁。
▁明治 ▁3 5 ▁年 ▁（ ▁19 0 2 ▁年 ▁） ▁ 6 ▁月 ▁3 ▁日 ▁、 ▁公 爵 ▁受 ▁ 爵 ▁。
▁徳川 ▁宗家 ▁と ▁は ▁別 ▁に ▁「 ▁徳川 ▁慶 喜 ▁（ ▁公 爵 ▁） ▁家 ▁」 ▁の ▁創設 ▁を ▁許 さ ▁れ ▁た ▁。
▁貴族 ▁院 ▁( ▁日本 ▁) ▁（ ▁～ ▁1910 ▁年 ▁12 ▁月 ▁）
▁明治 ▁4 1 ▁年 ▁（ ▁19 0 8 ▁年 ▁）
▁4 ▁月 ▁30 ▁日 ▁、 ▁大 政 ▁奉還 ▁の ▁功 ▁に ▁より ▁、 ▁明治 ▁政 府 ▁から ▁勲 ▁一 ▁等 ▁旭 日 ▁大 ▁ 綬 章 ▁を ▁受ける ▁。
▁12 ▁月 ▁ 8 ▁日 ▁、 ▁隠居 ▁。
▁大 正 ▁2 ▁年 ▁（ ▁19 1 3 ▁年 ▁） ▁11 ▁月 ▁22 ▁日 ▁（ ▁午 前 ▁4 ▁時 ▁10 ▁分 ▁） ▁死去 ▁。
▁同 日 ▁、 ▁旭 日 ▁桐 花 ▁大 ▁ 綬 章 ▁を ▁授与 ▁さ ▁れる ▁。
▁武芸 ▁や ▁学問 ▁を ▁学ぶ ▁こと ▁に ▁関 し ▁て ▁は ▁、 ▁ 最 高 ▁の ▁環境 ▁で ▁生まれ 育 ち ▁、 ▁様 々 ▁な ▁武術 ▁の ▁中 ▁から ▁、 ▁手 裏 ▁剣術 ▁に ▁熱 心 ▁で ▁、 ▁手 裏 ▁剣 ▁の ▁達 人 ▁だっ ▁た ▁。
▁大 政 ▁奉還 ▁後 ▁も ▁、 ▁毎 日 ▁額 ▁に ▁ 汗 ▁を ▁か く ▁まで ▁手 裏 ▁剣術 ▁の ▁修 練 ▁を ▁行な い ▁、 ▁手 裏 ▁剣術 ▁の ▁達 人 ▁たち ▁の ▁なか ▁で ▁ 最 も ▁有名 ▁な ▁人物 ▁に ▁数え ▁られる ▁。
▁寝 相 ▁が ▁悪 く ▁、 ▁父 ▁・ ▁徳川 ▁斉 昭 ▁が ▁徳川 ▁家 ▁後継 ▁の ▁際 ▁に ▁問題 ▁に ▁なる ▁と ▁し ▁て ▁寝 相 ▁を ▁ 矯 正 ▁する ▁ため ▁に ▁寝 る ▁とき ▁に ▁は ▁枕 ▁に ▁ 剃 刀 ▁を ▁立て ▁て ▁い ▁た ▁（ ▁単 なる ▁ 脅 し ▁で ▁あっ ▁て ▁、 ▁本 当 ▁に ▁怪 我 ▁する ▁事 ▁の ▁無 い ▁よう ▁に ▁、 ▁と ▁ 眠 っ ▁た ▁時 ▁を ▁見 計 ら っ ▁て ▁ 剃 刀 ▁は ▁取り 外 し ▁て ▁い ▁た ▁ら しい ▁が ▁） ▁。
▁一 方 ▁成人 ▁後 ▁の ▁ 睡 眠 ▁時 ▁に ▁は ▁、 ▁暗殺 ▁対策 ▁と ▁し ▁て ▁、 ▁妻 妾 ▁二人 ▁と ▁「 ▁ Y ▁」 ▁の ▁字 ▁に ▁なる ▁よう ▁三 ▁人 ▁で ▁同 衾 ▁し ▁て ▁い ▁た ▁と ▁いう ▁逸話 ▁も ▁伝え ▁られる ▁。
▁慶 喜 ▁に ▁は ▁幼 少 ▁の ▁頃 ▁の ▁写真 ▁と ▁言わ ▁れる ▁もの ▁が ▁ある ▁が ▁、 ▁慶 喜 ▁の ▁幼 少 ▁の ▁時期 ▁、 ▁日本 ▁に ▁写真 ▁機 ▁は ▁まだ ▁な かっ ▁た ▁と ▁考え ▁られる ▁ため ▁、 ▁慶 喜 ▁本 人 ▁の ▁もの ▁で ▁ある ▁か ▁どう ▁か ▁は ▁ 疑 わ しい ▁。
▁病 ▁に ▁倒れ ▁た ▁家茂 ▁の ▁見 舞 い ▁に ▁訪れ ▁た ▁こと ▁が ▁あり ▁、 ▁その ▁時 ▁は ▁普通 ▁に ▁会 話 ▁し ▁た ▁と ▁いう ▁。
▁英 邁 ▁さ ▁で ▁知ら ▁れ ▁、 ▁実父 ▁・ ▁徳川 ▁斉 昭 ▁の ▁腹 心 ▁・ ▁安 島 ▁帯 刀 ▁は ▁、 ▁慶 喜 ▁を ▁「 ▁徳川 ▁の ▁流れ ▁を ▁清 ま ▁し め ん ▁御 仁 ▁」 ▁と ▁評 し ▁、 ▁幕 威 ▁回 復 ▁の ▁期 待 ▁を ▁一 身 ▁に ▁背 負 い ▁鳴 物 ▁入り ▁で ▁将軍 ▁位 ▁に ▁就 く ▁と ▁、 ▁「 ▁徳川 ▁家康 ▁の ▁ 再 来 ▁」 ▁と ▁まで ▁その ▁英 明 ▁を ▁称 え ▁られ ▁た ▁。
▁慶 喜 ▁の ▁英 明 ▁は ▁倒幕 ▁派 ▁に ▁も ▁知 れ ▁渡 っ ▁て ▁おり ▁、 ▁特 に ▁長 州 ▁藩 ▁の ▁木戸 ▁孝 允 ▁は ▁「 ▁一 橋 ▁慶 喜 ▁の ▁ 胆 略 ▁は ▁あ な ど れ ▁ない ▁。
▁家康 ▁の ▁ 再 来 ▁を ▁みる ▁よう ▁だ ▁」 ▁と ▁警 戒 ▁し ▁て ▁い ▁た ▁。
▁大 政 ▁奉還 ▁の ▁決 断 ▁に ▁対し ▁坂本 ▁龍馬 ▁は ▁「 ▁大 樹 ▁（ ▁将軍 ▁） ▁公 ▁、 ▁今日 ▁の ▁心 中 ▁さ ▁こそ ▁と ▁ 察 し ▁奉 る ▁。
▁よく ▁も ▁断 じ ▁給 へ ▁ る ▁もの ▁か ▁な ▁、 ▁よく ▁も ▁断 じ ▁給 へ ▁ る ▁もの ▁か ▁な ▁。
▁予 ▁、 ▁誓 っ ▁て ▁この ▁公 ▁の ▁ため ▁に ▁一 命 ▁を ▁捨て ん ▁」 ▁と ▁の ▁評価 ▁を ▁与え ▁、 ▁慶 喜 ▁に ▁新 ▁政 府 ▁の ▁副 ▁関白 ▁の ▁地位 ▁を ▁与え よう ▁と ▁し ▁た ▁ほど ▁で ▁ある ▁。
▁しかし ▁、 ▁慶 喜 ▁本 人 ▁が ▁龍馬 ▁と ▁いう ▁人物 ▁の ▁存在 ▁を ▁知っ ▁た ▁の ▁は ▁（ ▁龍馬 ▁の ▁死後 ▁） ▁明治 ▁に ▁なっ ▁て ▁から ▁だっ ▁た ▁。
▁慶 喜 ▁に ▁限 っ ▁た ▁話 ▁で ▁は ▁無く ▁、 ▁生 前 ▁の ▁龍馬 ▁の ▁知 名 ▁度 ▁は ▁、 ▁維 新 ▁後 ▁の ▁それ ▁に ▁比べ ▁て ▁非 常 ▁に ▁低 かっ ▁た ▁。
▁鳥 羽 ▁伏見 ▁の ▁戦い ▁で ▁敗れ ▁て ▁江戸 ▁へ ▁逃げ 帰 り ▁「 ▁敵 前 ▁逃亡 ▁」 ▁と ▁敵 ▁味 方 ▁から ▁大き く ▁非難 ▁さ ▁れ ▁た ▁。
▁この ▁時 ▁、 ▁家康 ▁以 来 ▁の ▁金 扇 ▁の ▁馬 印 ▁は ▁置き ▁忘れ ▁た ▁が ▁、 ▁お ▁気 ▁に ▁入り ▁の ▁愛 妾 ▁は ▁忘れ ▁ず ▁に ▁同 伴 ▁し ▁て ▁い ▁た ▁、 ▁と ▁慶 喜 ▁の ▁ 惰 弱 ▁さ ▁を ▁ 揶 揄 ▁する ▁者 ▁も ▁あっ ▁た ▁。
▁しかし ▁この ▁時 ▁、 ▁江戸 ▁や ▁武蔵 ▁国 ▁で ▁の ▁武 装 ▁一揆 ▁に ▁ 抗 する ▁必要 ▁が ▁あっ ▁た ▁こと ▁や ▁、 ▁慶 喜 ▁が ▁朝 敵 ▁と ▁なっ ▁た ▁ため ▁諸 ▁大名 ▁の ▁離 反 ▁が ▁相 ▁次 ぎ ▁、 ▁たとえ ▁大坂 ▁城 ▁を ▁守 れ ▁て ▁も ▁長 期 ▁戦 ▁は ▁必 至 ▁で ▁諸 ▁外 国 ▁の ▁介入 ▁を ▁防 ぐ ▁必要 ▁が ▁あっ ▁た ▁ため ▁に ▁、 ▁仕 方 ▁が ▁な かっ ▁た ▁と ▁いう ▁意見 ▁も ▁ある ▁。
▁新 ▁政 府 ▁から ▁朝 敵 ▁と ▁さ ▁れる ▁や ▁ 否 ▁や ▁、 ▁寛 永 ▁寺 ▁に ▁ 謹 慎 ▁し ▁た ▁事 ▁など ▁から ▁、 ▁天皇 ▁や ▁朝 廷 ▁を ▁重んじ る ▁心 ▁ある ▁者 ▁だ ▁と ▁評価 ▁さ ▁れる ▁（ ▁尊 王 ▁思想 ▁で ▁ある ▁水戸 ▁学 ▁や ▁、 ▁母 親 ▁が ▁皇 室 ▁出 身 ▁で ▁ある ▁こと ▁など ▁が ▁多 分 ▁に ▁影響 ▁し ▁て ▁いる ▁と ▁思わ ▁れる ▁） ▁が ▁、 ▁一 方 ▁で ▁、 ▁主 君 ▁と ▁し ▁て ▁敵 ▁に ▁ 毅 然 ▁と ▁し ▁た ▁対応 ▁を ▁示 さ ▁な かっ ▁た ▁ため ▁、 ▁「 ▁弱 腰 ▁」 ▁と ▁も ▁言わ ▁れ ▁た ▁。
▁恭 順 ▁ 謹 慎 ▁・ ▁江戸 ▁無 血 ▁開 城 ▁など ▁に ▁より ▁、 ▁無 血 ▁革 命 ▁に ▁近い ▁状態 ▁で ▁政 権 ▁移 譲 ▁でき ▁た ▁事 ▁から ▁近代 ▁日本 ▁の ▁独立 ▁性 ▁が ▁守 ら ▁れ ▁、 ▁維 新 ▁へ ▁の ▁功績 ▁は ▁大き い ▁と ▁評価 ▁さ ▁れ ▁た ▁。
▁実 業 ▁家 ▁渋 沢 ▁栄 一 ▁は ▁一 橋 ▁徳川 ▁家 ▁当主 ▁時代 ▁に ▁登 用 ▁し ▁た ▁家臣 ▁で ▁、 ▁明治 ▁維 新 ▁後 ▁も ▁親 交 ▁が ▁あっ ▁た ▁。
▁渋 沢 ▁は ▁慶 喜 ▁の ▁晩年 ▁、 ▁慶 喜 ▁の ▁伝 記 ▁編纂 ▁を ▁目指 し ▁、 ▁渋 る ▁慶 喜 ▁を ▁説 得 ▁し ▁直 話 ▁を ▁聞 く ▁「 ▁昔 夢 ▁会 ▁」 ▁を ▁開 い ▁た ▁。
▁これ ▁を ▁まとめ ▁た ▁の ▁が ▁ 『 ▁昔 夢 ▁会 ▁筆 記 ▁』 ▁で ▁ある ▁。
▁一部 ▁の ▁座 談 ▁会 ▁形式 ▁で ▁記録 ▁さ ▁れ ▁て ▁いる ▁章 ▁で ▁は ▁、 ▁老 齢 ▁の ▁慶 喜 ▁の ▁いわ ば ▁肉 声 ▁が ▁見る ▁こと ▁が ▁できる ▁。
▁こと ▁歳 ▁の ▁せい ▁に ▁し ▁て ▁都 合 ▁の ▁悪 い ▁質 問 ▁を ▁は ぐ らか し ▁たり ▁、 ▁「 ▁島 津 ▁久 光 ▁は ▁あま り ▁好 き ▁じゃ ▁な かっ ▁た ▁」 ▁「 ▁鍋 島 ▁直 正 ▁は ▁ ずる い ▁人 ▁だっ ▁た ▁」 ▁と ▁本 音 ▁を ▁ 漏 らす ▁あたり ▁、 ▁彼 ▁の ▁性格 ▁と ▁当時 ▁の ▁心 境 ▁が ▁ 窺 える ▁。
▁こう ▁し ▁た ▁資料 ▁を ▁基 ▁に ▁慶 喜 ▁の ▁死後 ▁完成 ▁し ▁た ▁の ▁が ▁、 ▁ 『 ▁徳川 ▁慶 喜 ▁公 伝 ▁』 ▁で ▁ある ▁。
▁朝 敵 ▁と ▁さ ▁れ ▁た ▁自 分 ▁を ▁赦免 ▁し ▁た ▁上 ▁、 ▁華族 ▁の ▁ 最 高 ▁位 ▁で ▁ある ▁公 爵 ▁を ▁親 授 ▁し ▁た ▁明治 ▁天皇 ▁に ▁感 謝 ▁の ▁意 ▁を ▁示す ▁ため ▁、 ▁慶 喜 ▁は ▁自 分 ▁の ▁葬儀 ▁を ▁仏 式 ▁で ▁は ▁なく ▁神 式 ▁で ▁行な う ▁よう ▁遺言 ▁し ▁た ▁。
▁この ▁ため ▁、 ▁慶 喜 ▁の ▁墓 ▁は ▁徳川 ▁家 ▁菩 提 ▁寺 ▁で ▁ある ▁増 上 ▁寺 ▁徳川 ▁家 ▁墓 地 ▁で ▁も ▁寛 永 ▁寺 ▁徳川 ▁家 ▁墓 地 ▁で ▁も ▁なく ▁、 ▁谷 中 ▁霊 園 ▁に ▁皇族 ▁の ▁それ ▁と ▁同じ ▁よう ▁な ▁円 墳 ▁が ▁建て ▁られ ▁た ▁。
▁これ ▁は ▁孝 明 ▁天皇 ▁の ▁陵墓 ▁が ▁質 素 ▁で ▁ある ▁こと ▁に ▁感 動 ▁し ▁た ▁ため ▁で ▁ある ▁（ ▁ 『 ▁ 德 川 ▁慶 喜 ▁公 伝 ▁』 ▁） ▁。
▁赦免 ▁後 ▁の ▁慶 喜 ▁が ▁自 分 ▁の ▁為 ▁に ▁命 ▁を ▁ 捧 げ ▁た ▁旧 ▁幕 臣 ▁に ▁思い ▁を ▁寄せ る ▁こと ▁も ▁無く ▁ 悠 々 ▁自 適 ▁の ▁生活 ▁を ▁送 っ ▁て ▁いる ▁こと ▁に ▁つい ▁て ▁、 ▁当時 ▁の ▁老中 ▁・ ▁板 倉 ▁勝 静 ▁は ▁「 ▁慶 喜 ▁と ▁行動 ▁を ▁共 ▁に ▁し ▁た ▁事 ▁を ▁後 悔 ▁し ▁て ▁いる ▁」 ▁と ▁後 ▁に ▁述べ ▁て ▁いる ▁。
▁鳥 羽 ▁伏見 ▁の ▁戦い ▁に ▁おけ ▁ る ▁「 ▁敵 前 ▁逃亡 ▁」 ▁など ▁で ▁ 惰 弱 ▁な ▁イメージ ▁が ▁あっ ▁た ▁が ▁、 ▁大 政 ▁奉還 ▁後 ▁に ▁新 た ▁な ▁近代 ▁的 ▁政治 ▁体制 ▁を ▁築 こう ▁と ▁し ▁た ▁こと ▁など ▁が ▁近 年 ▁ク ロ ーズ ▁ア ップ ▁さ ▁れ ▁、 ▁加え ▁て ▁徳川 ▁慶 喜 ▁( ▁ NH K ▁大河 ▁ドラマ ▁) ▁の ▁放送 ▁など ▁も ▁あり ▁、 ▁ 再 ▁評価 ▁する ▁動き ▁も ▁ある ▁。
▁父 ▁・ ▁斉 昭 ▁と ▁同じ く ▁薩摩 ▁藩 ▁の ▁ 豚 肉 ▁が ▁好 物 ▁で ▁、 ▁ 豚 ▁一 様 ▁（ ▁ぶ ▁た い ち ▁さ ま ▁・ ▁ 豚 肉 ▁が ▁お ▁好 き ▁な ▁一 橋 ▁様 ▁の ▁意 ▁） ▁と ▁呼ば ▁れ ▁た ▁。
▁また ▁､ ▁西 洋 ▁の ▁文 物 ▁に ▁も ▁関 心 ▁を ▁寄せ ▁晩年 ▁は ▁パン ▁と ▁牛 乳 ▁を ▁ 好み ▁､ ▁カ メ ラ ▁に ▁よる ▁写真 ▁撮 影 ▁・ ▁ 釣 り ▁・ ▁自 転 ▁車 ▁・ ▁顕 微 ▁鏡 ▁・ ▁手 芸 ▁（ ▁刺 繍 ▁） ▁など ▁の ▁趣味 ▁に ▁興 じ る ▁ ｡ ▁将軍 ▁時代 ▁に ▁は ▁西 周 ▁( ▁ 啓 蒙 ▁家 ▁) ▁から ▁フランス ▁語 ▁を ▁習 っ ▁た ▁こと ▁も ▁あっ ▁た ▁よう ▁だ ▁が ▁、 ▁こちら ▁は ▁ 挫 折 ▁し ▁た ▁。
▁カ メ ラ マン ▁と ▁し ▁て ▁は ▁有名 ▁で ▁ある ▁が ▁、 ▁カ メ ラ ▁撮 影 ▁の ▁技術 ▁は ▁上 達 ▁し ▁な かっ ▁た ▁よう ▁で ▁ある ▁。
▁写真 ▁雑 誌 ▁に ▁も ▁た び たび ▁投 稿 ▁し ▁た ▁が ▁、 ▁なか なか ▁採用 ▁さ ▁れ ▁な かっ ▁た ▁と ▁いう ▁。
▁なお ▁曾 孫 ▁・ ▁徳川 ▁慶 朝 ▁も ▁フ リー ▁の ▁カ メ ラ マン ▁で ▁あり ▁、 ▁彼 ▁に ▁より ▁慶 喜 ▁が ▁撮 影 ▁し ▁た ▁もの ▁も ▁含め ▁て ▁徳川 ▁慶 喜 ▁家 ▁に ▁所蔵 ▁さ ▁れ ▁て ▁い ▁た ▁写真 ▁が ▁発見 ▁さ ▁れ ▁、 ▁整理 ▁、 ▁編集 ▁を ▁行な っ ▁た ▁上 ▁で ▁出版 ▁さ ▁れ ▁て ▁いる ▁。
▁こう ▁し ▁た ▁趣味 ▁人 ▁生活 ▁の ▁友 ▁で ▁あっ ▁た ▁の ▁が ▁実 弟 ▁・ ▁徳川 ▁昭 武 ▁で ▁あっ ▁た ▁。
▁安政 ▁2 ▁年 ▁12 ▁月 ▁3 ▁日 ▁、 ▁一 条 ▁美 賀 子 ▁と ▁結婚 ▁（ ▁維 新 ▁後 ▁に ▁美 賀 子 ▁と ▁改名 ▁） ▁。
▁美 賀 ▁と ▁の ▁間 ▁に ▁は ▁長女 ▁（ ▁ 瓊 ▁光 ▁院 殿 ▁池 水 ▁ 影 ▁現 ▁大 ▁童 女 ▁） ▁が ▁安政 ▁5 ▁年 ▁ 7 ▁月 ▁16 ▁日 ▁誕生 ▁する ▁も ▁、 ▁ 7 ▁月 ▁20 ▁日 ▁に ▁早 世 ▁。
▁以後 ▁、 ▁美 賀 ▁と ▁の ▁間 ▁に ▁子 ▁は ▁生まれ ▁ず ▁、 ▁明治 ▁に ▁なっ ▁て ▁誕生 ▁し ▁た ▁10 ▁男 ▁11 ▁女 ▁は ▁皆 ▁、 ▁二人 ▁の ▁側室 ▁と ▁の ▁間 ▁に ▁ 儲 け ▁た ▁子女 ▁で ▁ある ▁。
▁公 爵 ▁と ▁なり ▁徳川 ▁慶 喜 ▁家 ▁を ▁継 い ▁だ ▁ 7 ▁男 ▁・ ▁慶 久 ▁や ▁、 ▁勝 ▁海 舟 ▁の ▁ 婿 ▁養子 ▁と ▁なっ ▁た ▁10 ▁男 ▁・ ▁精 ▁、 ▁伏見 宮 ▁博 恭 ▁王 妃 ▁と ▁なっ ▁た ▁ 9 ▁女 ▁・ ▁経 子 ▁など ▁が ▁それ ▁で ▁ある ▁。
▁なお ▁、 ▁慶 久 ▁の ▁子 ▁に ▁は ▁、 ▁徳川 ▁慶 光 ▁や ▁高松 宮 ▁宣 仁 ▁親王 ▁妃 ▁と ▁なっ ▁た ▁宣 仁 ▁親王 ▁妃 ▁喜 久 子 ▁ら ▁が ▁いる ▁。
▁正室 ▁： ▁一 条 ▁美 賀 子 ▁（ ▁維 新 ▁後 ▁に ▁美 賀 子 ▁と ▁改名 ▁） ▁（ ▁今出 川 ▁公 久 ▁娘 ▁、 ▁一 条 ▁忠 香 ▁養女 ▁、 ▁天保 ▁ 6 ▁年 ▁ 7 ▁月 ▁19 ▁日 ▁～ ▁明治 ▁27 ▁年 ▁ 7 ▁月 ▁ 9 ▁日 ▁）
▁側室 ▁： ▁新 村 ▁信 ▁（ ▁松平 ▁政 隆 ▁娘 ▁、 ▁新 村 ▁ 猛 雄 ▁養女 ▁、 ▁明治 ▁3 8 ▁年 ▁2 ▁月 ▁ 8 ▁日 ▁死去 ▁）
▁長男 ▁： ▁敬 ▁事 ▁（ ▁明治 ▁4 ▁年 ▁ 6 ▁月 ▁29 ▁日 ▁～ ▁明治 ▁5 ▁年 ▁5 ▁月 ▁22 ▁日 ▁）
▁長女 ▁： ▁鏡 子 ▁（ ▁明治 ▁20 ▁年 ▁3 ▁月 ▁23 ▁日 ▁結婚 ▁、 ▁徳川 ▁達 孝 ▁夫人 ▁、 ▁明治 ▁ 6 ▁年 ▁ 6 ▁月 ▁2 ▁日 ▁～ ▁明治 ▁26 ▁年 ▁ 9 ▁月 ▁29 ▁日 ▁）
▁3 ▁女 ▁： ▁鉄 子 ▁（ ▁明治 ▁23 ▁年 ▁12 ▁月 ▁30 ▁日 ▁結婚 ▁、 ▁徳川 ▁達 ▁道 ▁夫人 ▁、 ▁明治 ▁ 8 ▁年 ▁10 ▁月 ▁27 ▁日 ▁～ ▁大 正 ▁10 ▁年 ▁12 ▁月 ▁10 ▁日 ▁）
▁5 ▁男 ▁： ▁池 ▁田 仲 ▁博 ▁（ ▁明治 ▁23 ▁年 ▁2 ▁月 ▁25 ▁日 ▁池 田 ▁輝 ▁知 ▁養子 ▁、 ▁明治 ▁10 ▁年 ▁ 8 ▁月 ▁28 ▁日 ▁～ ▁昭和 ▁23 ▁年 ▁1 ▁月 ▁1 ▁日 ▁）
▁ 6 ▁男 ▁： ▁斉 ▁（ ▁明治 ▁11 ▁年 ▁ 8 ▁月 ▁17 ▁日 ▁～ ▁明治 ▁11 ▁年 ▁11 ▁月 ▁28 ▁日 ▁）
▁ 6 ▁女 ▁： ▁良 子 ▁（ ▁明治 ▁13 ▁年 ▁ 8 ▁月 ▁24 ▁日 ▁～ ▁明治 ▁13 ▁年 ▁ 9 ▁月 ▁29 ▁日 ▁）
▁ 9 ▁女 ▁： ▁経 子 ▁（ ▁明治 ▁30 ▁年 ▁1 ▁月 ▁ 9 ▁日 ▁結婚 ▁、 ▁伏見 宮 ▁博 恭 ▁王 妃 ▁、 ▁明治 ▁15 ▁年 ▁ 9 ▁月 ▁23 ▁日 ▁～ ▁昭和 ▁14 ▁年 ▁ 8 ▁月 ▁18 ▁日 ▁）
▁ 7 ▁男 ▁： ▁徳川 ▁慶 久 ▁（ ▁明治 ▁17 ▁年 ▁ 9 ▁月 ▁2 ▁日 ▁～ ▁大 正 ▁11 ▁年 ▁1 ▁月 ▁22 ▁日 ▁）
▁11 ▁女 ▁： ▁英 子 ▁（ ▁明治 ▁4 4 ▁年 ▁4 ▁月 ▁29 ▁日 ▁結婚 ▁、 ▁徳川 ▁ 圀 順 ▁夫人 ▁、 ▁明治 ▁20 ▁年 ▁3 ▁月 ▁22 ▁日 ▁～ ▁大 正 ▁13 ▁年 ▁ 7 ▁月 ▁5 ▁日 ▁）
▁10 ▁男 ▁： ▁勝 ▁精 ▁（ ▁明治 ▁3 2 ▁年 ▁1 ▁月 ▁20 ▁日 ▁勝 ▁海 舟 ▁ 婿 ▁養子 ▁、 ▁明治 ▁21 ▁年 ▁ 8 ▁月 ▁23 ▁日 ▁～ ▁昭和 ▁ 7 ▁年 ▁ 7 ▁月 ▁10 ▁日 ▁）
▁側室 ▁： ▁中 根 ▁幸 ▁（ ▁中 根 ▁芳 三郎 ▁長女 ▁、 ▁大 正 ▁4 ▁年 ▁12 ▁月 ▁29 ▁日 ▁死去 ▁）
▁2 ▁男 ▁： ▁善 事 ▁（ ▁明治 ▁4 ▁年 ▁ 9 ▁月 ▁ 8 ▁日 ▁～ ▁明治 ▁5 ▁年 ▁3 ▁月 ▁10 ▁日
▁3 ▁男 ▁： ▁ 琢 磨 ▁（ ▁明治 ▁5 ▁年 ▁10 ▁月 ▁5 ▁日 ▁～ ▁明治 ▁ 6 ▁年 ▁ 7 ▁月 ▁5 ▁日 ▁）
▁4 ▁男 ▁： ▁徳川 ▁厚 ▁（ ▁明治 ▁ 7 ▁年 ▁2 ▁月 ▁21 ▁日 ▁～ ▁昭和 ▁5 ▁年 ▁ 6 ▁月 ▁12 ▁日 ▁）
▁2 ▁女 ▁： ▁金 子 ▁（ ▁明治 ▁ 8 ▁年 ▁4 ▁月 ▁3 ▁日 ▁～ ▁明治 ▁ 8 ▁年 ▁ 7 ▁月 ▁22 ▁日 ▁）
▁4 ▁女 ▁： ▁筆 ▁子 ▁（ ▁明治 ▁28 ▁年 ▁12 ▁月 ▁26 ▁日 ▁結婚 ▁、 ▁ 蜂 須賀 ▁正 ▁ 韶 ▁夫人 ▁、 ▁明治 ▁ 9 ▁年 ▁ 7 ▁月 ▁17 ▁日 ▁～ ▁明治 ▁4 0 ▁年 ▁11 ▁月 ▁30 ▁日 ▁）
▁5 ▁女 ▁： ▁ 脩 ▁子 ▁（ ▁明治 ▁11 ▁年 ▁ 8 ▁月 ▁17 ▁日 ▁～ ▁明治 ▁11 ▁年 ▁10 ▁月 ▁ 8 ▁日 ▁）
▁ 7 ▁女 ▁： ▁浪 子 ▁（ ▁明治 ▁28 ▁年 ▁12 ▁月 ▁ 7 ▁日 ▁結婚 ▁、 ▁松平 ▁斉 ▁夫人 ▁、 ▁明治 ▁13 ▁年 ▁ 9 ▁月 ▁17 ▁日 ▁～ ▁昭和 ▁29 ▁年 ▁1 ▁月 ▁13 ▁日 ▁）
▁ 8 ▁女 ▁： ▁国 子 ▁（ ▁明治 ▁3 4 ▁年 ▁5 ▁月 ▁ 7 ▁日 ▁結婚 ▁、 ▁大河 内 ▁輝 ▁ 耕 ▁夫人 ▁、 ▁明治 ▁15 ▁年 ▁1 ▁月 ▁23 ▁日 ▁～ ▁昭和 ▁17 ▁年 ▁ 9 ▁月 ▁11 ▁日 ▁）
▁10 ▁女 ▁： ▁糸 子 ▁（ ▁明治 ▁3 9 ▁年 ▁5 ▁月 ▁19 ▁日 ▁結婚 ▁、 ▁四条 ▁隆 ▁愛 ▁夫人 ▁、 ▁明治 ▁16 ▁年 ▁ 9 ▁月 ▁18 ▁日 ▁～ ▁昭和 ▁28 ▁年 ▁10 ▁月 ▁11 ▁日 ▁）
▁死 産 ▁： ▁男子 ▁（ ▁明治 ▁17 ▁年 ▁ 8 ▁月 ▁22 ▁日 ▁死 産 ▁）
▁ 8 ▁男 ▁： ▁ 寧 ▁（ ▁明治 ▁18 ▁年 ▁ 9 ▁月 ▁22 ▁日 ▁～ ▁明治 ▁19 ▁年 ▁ 7 ▁月 ▁2 ▁日 ▁）
▁ 9 ▁男 ▁： ▁徳川 ▁誠 ▁（ ▁明治 ▁20 ▁年 ▁10 ▁月 ▁3 1 ▁日 ▁～ ▁昭和 ▁4 3 ▁年 ▁11 ▁月 ▁11 ▁日 ▁）
▁死 産 ▁： ▁女子 ▁（ ▁明治 ▁24 ▁年 ▁ 6 ▁月 ▁2 ▁日 ▁死 産 ▁）
▁ 妾 ▁： ▁芳 ▁（ ▁新 門 ▁辰 五郎 ▁の ▁娘 ▁）
▁小説
▁ 『 ▁ 最 後 ▁の ▁将軍 ▁- ▁徳川 ▁慶 喜 ▁- 』 （ ▁司 馬 ▁ 遼 太郎 ▁）
▁ 『 ▁徳川 ▁慶 喜 ▁』 ▁（ ▁山 岡 ▁荘 八 ▁）
▁映画
▁ 『 ▁ 壬 生 ▁義 士 ▁伝 ▁映画 ▁』 ▁（ ▁ 2003 ▁年 ▁、 ▁演 者 ▁： ▁伊藤 ▁英 明 ▁）
▁ドラマ
▁ 『 ▁竜 馬 ▁が ▁ゆく ▁( ▁ NH K ▁大河 ▁ドラマ ▁) ▁』 ▁（ ▁19 6 8 ▁年 ▁、 ▁ NH K ▁大河 ▁ドラマ ▁、 ▁演 者 ▁： ▁尾 上 ▁辰 之助 ▁( ▁初代 ▁) ▁）
▁ 『 ▁大 奥 ▁( ▁テレビ ▁ドラマ ▁) ▁19 6 8 ▁年 ▁製 作 ▁・ ▁作品 ▁内容 ▁』 ▁（ ▁19 6 8 ▁年 ▁、 ▁フ ジ ▁テレビ ジ ョ ン ▁、 ▁演 者 ▁： ▁天 知 ▁茂 ▁）
▁ 『 ▁勝 ▁海 舟 ▁( ▁ NH K ▁大河 ▁ドラマ ▁) ▁』 ▁（ ▁19 7 4 ▁年 ▁、 ▁ NH K ▁大河 ▁ドラマ ▁、 ▁演 者 ▁： ▁津 川 ▁雅 彦 ▁）
▁ 『 ▁花 神 ▁( ▁ NH K ▁大河 ▁ドラマ ▁) ▁』 ▁（ ▁19 7 7 ▁年 ▁、 ▁ NH K ▁大河 ▁ドラマ ▁、 ▁演 者 ▁： ▁伊藤 ▁孝 雄 ▁）
▁ 『 ▁竜 馬 ▁が ▁ゆく ▁19 8 2 ▁年 ▁版 ▁』 ▁（ ▁19 8 2 ▁年 ▁、 ▁テレビ ▁東京 ▁新 春 ▁ワ イ ド ▁時代 ▁劇 ▁、 ▁演 者 ▁： ▁剣 持 ▁伴 ▁紀 ▁）
▁ 『 ▁大 奥 ▁( ▁テレビ ▁ドラマ ▁) ▁19 8 3 ▁年 ▁製 作 ▁・ ▁作品 ▁内容 ▁』 ▁（ ▁19 8 3 ▁年 ▁、 ▁フ ジ ▁テレビ ▁、 ▁演 者 ▁： ▁山 本 ▁ 學 ▁）
▁ 『 ▁白 虎 ▁隊 ▁( ▁日本 ▁テレビ ▁系 ▁テレビ ▁ドラマ ▁) ▁』 ▁（ ▁19 8 6 ▁年 ▁、 ▁日本 ▁テレビ ▁年 末 ▁時代 ▁劇 ▁ス ペ シャ ル ▁、 ▁演 者 ▁： ▁石 田 ▁延 之 ▁）
▁ 『 ▁花 ▁の ▁生涯 ▁井伊 ▁大 老 ▁と ▁桜 田 ▁門 ▁』 ▁（ ▁19 8 8 ▁年 ▁、 ▁テレビ ▁東京 ▁12 ▁時間 ▁超 ▁ワ イ ド ▁ドラマ ▁、 ▁演 者 ▁： ▁国 分 ▁ 郁 男 ▁）
▁ 『 ▁五 稜 ▁ 郭 ▁( ▁テレビ ▁ドラマ ▁) ▁』 ▁（ ▁19 8 8 ▁年 ▁、 ▁日本 ▁テレビ ▁年 末 ▁時代 ▁劇 ▁ス ペ シャ ル ▁、 ▁演 者 ▁： ▁石 田 ▁信 之 ▁）
▁ 『 ▁ 翔 ぶ ▁が ▁如 く ▁( ▁ NH K ▁大河 ▁ドラマ ▁) ▁』 ▁（ ▁1990 ▁年 ▁、 ▁ NH K ▁大河 ▁ドラマ ▁、 ▁演 者 ▁： ▁三 田 村 ▁邦 彦 ▁）
▁ 『 ▁勝 ▁海 舟 ▁( ▁テレビ ▁ドラマ ▁) ▁』 ▁（ ▁1990 ▁年 ▁、 ▁日本 ▁テレビ ▁年 末 ▁時代 ▁劇 ▁ス ペ シャ ル ▁、 ▁演 者 ▁： ▁津 川 ▁雅 彦 ▁）
▁ 『 ▁徳川 ▁慶 喜 ▁( ▁ NH K ▁大河 ▁ドラマ ▁) ▁』 ▁（ ▁19 9 8 ▁年 ▁、 ▁ NH K ▁大河 ▁ドラマ ▁、 ▁演 者 ▁： ▁本 木 ▁雅 弘 ▁）
▁ 『 ▁大 奥 ▁( ▁テレビ ▁ドラマ ▁) ▁ 2003 ▁年 ▁製 作 ▁・ ▁作品 ▁内容 ▁』 ▁（ ▁ 2003 ▁年 ▁、 ▁フ ジ ▁テレビ ▁、 ▁演 者 ▁： ▁山崎 ▁銀 之 丞 ▁）
▁ 『 ▁また ▁も ▁辞 め ▁た ▁か ▁亭 主 ▁殿 ▁〜 ▁幕末 ▁の ▁名 ▁奉行 ▁・ ▁小 栗 ▁上野 介 ▁〜 ▁』 ▁（ ▁ 2003 ▁年 ▁、 ▁ NH K ▁正月 ▁時代 ▁劇 ▁、 ▁演 者 ▁： ▁比 留 間 ▁由 ▁ 哲 ▁）
▁ 『 ▁新 選 ▁組 ▁ ! ▁』 ▁（ ▁2004 ▁年 ▁、 ▁ NH K ▁大河 ▁ドラマ ▁、 ▁演 者 ▁： ▁今 井 ▁ 朋 彦 ▁）
▁ 『 ▁篤 姫 ▁( ▁ NH K ▁大河 ▁ドラマ ▁) ▁』 ▁（ ▁2008 ▁年 ▁、 ▁ NH K ▁大河 ▁ドラマ ▁、 ▁俳優 ▁： ▁平 ▁ 岳 ▁大 ▁）
▁「 ▁昔 夢 ▁会 ▁筆 記 ▁」 ▁（ ▁回 想 ▁録 ▁）
▁「 ▁徳川 ▁慶 喜 ▁公 伝 ▁」 ▁（ ▁渋 沢 ▁栄 一 ▁） ▁19 1 8
▁「 ▁将軍 ▁が ▁撮 っ ▁た ▁明治 ▁ ― ▁徳川 ▁慶 喜 ▁公 ▁撮 影 ▁写真 ▁集 ▁」 ▁（ ▁徳川 ▁慶 喜 ▁、 ▁徳川 ▁慶 朝 ▁編 ▁） ▁朝日 ▁新聞 ▁社 ▁19 8 6 ▁ I S B N ▁4 0 2 2 5 5 5 5 9 9
▁注
▁奈良 ▁線 ▁（ ▁なら ▁せん ▁） ▁は ▁、 ▁京都 ▁府 ▁木津 ▁川 ▁市 ▁の ▁木津 ▁駅 ▁( ▁京都 ▁府 ▁) ▁から ▁京都 ▁府 ▁京都 ▁市 ▁下 京 ▁区 ▁の ▁京都 ▁駅 ▁に ▁至る ▁西 ▁日本 ▁旅 客 ▁鉄道 ▁（ ▁JR ▁西 ▁日本 ▁） ▁の ▁鉄道 ▁路線 ▁（ ▁幹線 ▁） ▁で ▁ある ▁。
▁全線 ▁が ▁大 ▁都市 ▁近 郊 ▁区間 ▁に ▁含 ま ▁れる ▁。
▁関西 ▁本線 ▁の ▁支 線 ▁と ▁し ▁て ▁の ▁ 沿 革 ▁を ▁持つ ▁ため ▁、 ▁正 式 ▁な ▁起 点 ▁は ▁木津 ▁駅 ▁だ ▁が ▁、 ▁列車 ▁運行 ▁上 ▁は ▁京都 ▁から ▁木津 ▁へ ▁向か う ▁列車 ▁が ▁下り ▁（ ▁列車 ▁番号 ▁は ▁奇 数 ▁） ▁、 ▁逆 ▁が ▁上り ▁（ ▁同 ▁ 偶 数 ▁） ▁と ▁なっ ▁て ▁いる ▁。
▁以下 ▁路線 ▁デ ー タ ▁を ▁除き ▁特 記 ▁な けれ ▁ば ▁、 ▁京都 ▁から ▁木津 ▁へ ▁下り ▁方向 ▁に ▁記述 ▁する ▁。
▁ライ ン ▁カラ ー ▁は ▁茶 色 ▁（ ▁ ■ ▁） ▁で ▁あり ▁、 ▁選定 ▁理由 ▁は ▁「 ▁二 ▁本 ▁の ▁古 都 ▁を ▁結 ぶ ▁ クラ シ ック ▁な ▁落ち 着 い ▁た ▁イメージ ▁」 ▁と ▁さ ▁れ ▁て ▁いる ▁。
▁管轄 ▁（ ▁事業 ▁種 別 ▁） ▁： ▁西 ▁日本 ▁旅 客 ▁鉄道 ▁（ ▁鉄道 ▁事業 ▁者 ▁）
▁路線 ▁ 距 離 ▁（ ▁営業 ▁キ ロ ▁） ▁： ▁3 4 ▁. ▁ 7 ▁km
▁軌 間 ▁： ▁10 6 7 ▁m m
▁駅 数 ▁： ▁19 ▁駅 ▁（ ▁起 ▁終 点 ▁駅 ▁含む ▁）
▁ 複 線 ▁区間 ▁： ▁新田 ▁～ ▁宇治 ▁間 ▁、 ▁JR ▁藤 森 ▁～ ▁京都 ▁間
▁電化 ▁区間 ▁： ▁全線 ▁電化 ▁（ ▁直 流 ▁15 0 0 ▁ V ▁）
▁閉 塞 ▁( ▁鉄道 ▁) ▁： ▁自 動 ▁閉 塞 ▁式 ▁（ ▁ 複 線 ▁区間 ▁） ▁、 ▁単 線 ▁自 動 ▁閉 塞 ▁式 ▁（ ▁単 線 ▁区間 ▁）
▁保 安 ▁ 装 置 ▁： ▁自 動 ▁列車 ▁停止 ▁ 装 置
▁運転 ▁指 令 ▁所 ▁： ▁新 ▁大阪 ▁総 合 ▁指 令 ▁所
▁ 最 高 ▁速 度 ▁： ▁11 0 ▁km ▁/ ▁h ▁（ ▁ 複 線 ▁区間 ▁） ▁、 ▁ 9 5 ▁km ▁/ ▁h ▁（ ▁単 線 ▁区間 ▁）
▁木津 ▁駅 ▁を ▁除き ▁西 ▁日本 ▁旅 客 ▁鉄道 ▁京都 ▁支 社 ▁の ▁管轄 ▁で ▁ある ▁（ ▁木津 ▁駅 ▁は ▁同 ▁西 ▁日本 ▁旅 客 ▁鉄道 ▁大阪 ▁支 社 ▁が ▁管理 ▁） ▁。
▁線 路 ▁名称 ▁と ▁し ▁て ▁京都 ▁～ ▁木津 ▁間 ▁が ▁奈良 ▁線 ▁と ▁名付け ▁られ ▁て ▁いる ▁が ▁、 ▁その ▁全 ▁区間 ▁が ▁京都 ▁府 ▁内 ▁に ▁あり ▁、 ▁奈良 ▁県 ▁内 ▁に ▁は ▁全 く ▁路線 ▁が ▁ない ▁。
▁これ ▁は ▁当 初 ▁奈良 ▁鉄道 ▁に ▁よっ ▁て ▁京都 ▁～ ▁奈良 ▁間 ▁が ▁建設 ▁さ ▁れ ▁た ▁もの ▁の ▁、 ▁関西 ▁鉄道 ▁に ▁合併 ▁さ ▁れ ▁た ▁後 ▁に ▁大阪 ▁～ ▁名 古屋 ▁ルート ▁の ▁一部 ▁と ▁し ▁て ▁木津 ▁以 南 ▁を ▁分離 ▁さ ▁れ ▁た ▁、 ▁と ▁の ▁経緯 ▁に ▁よる ▁。
▁ただし ▁、 ▁列車 ▁は ▁木津 ▁駅 ▁から ▁関西 ▁本線 ▁（ ▁大和 ▁路線 ▁） ▁に ▁入 っ ▁て ▁奈良 ▁県 ▁の ▁奈良 ▁駅 ▁まで ▁運行 ▁さ ▁れる ▁。
▁JR ▁西 ▁日本 ▁は ▁19 8 8 ▁年 ▁3 ▁月 ▁13 ▁日 ▁改正 ▁で ▁アー バ ン ▁ ネ ット ワー ク ▁の ▁各 ▁路線 ▁に ▁愛 称 ▁路線 ▁名 ▁（ ▁JR ▁京都 ▁線 ▁・ ▁JR ▁神戸 ▁線 ▁など ▁） ▁を ▁定め ▁た ▁が ▁、 ▁奈良 ▁線 ▁に ▁つい ▁て ▁は ▁見 送 ら ▁れ ▁た ▁。
▁近畿 ▁日本 ▁鉄道 ▁に ▁も ▁近鉄 ▁奈良 ▁線 ▁が ▁ある ▁ため ▁、 ▁「 ▁JR ▁奈良 ▁線 ▁」 ▁と ▁案内 ▁さ ▁れる ▁こと ▁も ▁ある ▁。
▁日本 ▁国 有 ▁鉄道 ▁時代 ▁に ▁は ▁「 ▁国鉄 ▁奈良 ▁線 ▁」 ▁と ▁案内 ▁さ ▁れ ▁て ▁おり ▁、 ▁案内 ▁板 ▁の ▁英 字 ▁表記 ▁も ▁「 ▁J N R ▁」 ▁を ▁入れ ▁て ▁い ▁た ▁。
▁近鉄 ▁奈良 ▁線 ▁は ▁難波 ▁～ ▁奈良 ▁で ▁大和 ▁路線 ▁と ▁対抗 ▁関係 ▁に ▁あり ▁、 ▁JR ▁奈良 ▁線 ▁が ▁対抗 ▁関係 ▁に ▁ある ▁の ▁は ▁近鉄 ▁京都 ▁線 ▁で ▁ある ▁。
▁並 行 ▁する ▁京阪 ▁宇治 ▁線 ▁や ▁近鉄 ▁京都 ▁線 ▁は ▁以前 ▁から ▁多数 ▁の ▁列車 ▁が ▁運行 ▁さ ▁れ ▁て ▁い ▁た ▁の ▁に ▁対し ▁、 ▁奈良 ▁線 ▁は ▁国鉄 ▁末期 ▁の ▁19 8 4 ▁年 ▁まで ▁鉄道 ▁の ▁電化 ▁が ▁さ ▁れ ▁ず ▁、 ▁電化 ▁後 ▁も ▁国鉄 ▁民 営 ▁化 ▁まで ▁の ▁しばら く ▁は ▁国鉄 ▁10 5 ▁系 ▁電車 ▁の ▁2 ▁両 ▁編成 ▁など ▁が ▁細 々 ▁と ▁走 る ▁小さ な ▁ロー カ ル ▁線 ▁で ▁しか ▁な かっ ▁た ▁。
▁しかし ▁、 ▁JR ▁西 ▁日本 ▁が ▁発足 ▁し ▁て ▁以降 ▁に ▁アー バ ン ▁ ネ ット ワー ク ▁の ▁中 ▁に ▁当 ▁線 ▁を ▁組み 込 ん ▁で ▁から ▁は ▁、 ▁列車 ▁の ▁4 ▁両 ▁編成 ▁化 ▁（ ▁一部 ▁は ▁ 6 ▁両 ▁編成 ▁） ▁、 ▁部分 ▁ 複 線 ▁化 ▁、 ▁「 ▁みや こ ▁路 ▁快速 ▁」 ▁など ▁の ▁快速 ▁列車 ▁を ▁始め ▁と ▁する ▁列車 ▁の ▁増 発 ▁など ▁、 ▁急 速 ▁に ▁輸 送 ▁改 善 ▁が ▁図 ら ▁れ ▁た ▁。
▁現在 ▁で ▁は ▁、 ▁ 沿 線 ▁に ▁ある ▁宇治 ▁市 ▁の ▁平 等 ▁院 ▁など ▁へ ▁の ▁観光 ▁や ▁、 ▁城 陽 ▁市 ▁など ▁京都 ▁府 ▁南部 ▁地域 ▁から ▁の ▁通 勤 ▁・ ▁通 学 ▁路線 ▁と ▁し ▁て ▁の ▁性格 ▁が ▁強 く ▁なっ ▁て ▁いる ▁。
▁しかし ▁桃山 ▁～ ▁新田 ▁間 ▁で ▁東側 ▁に ▁大き く ▁ 迂 回 ▁する ▁形 ▁と ▁なっ ▁て ▁おり ▁、 ▁城 陽 ▁以 南 ▁は ▁町 ▁の ▁中心 ▁部 ▁の ▁外 れ ▁を ▁走 る ▁の ▁で ▁並 行 ▁する ▁近鉄 ▁京都 ▁線 ▁と ▁は ▁京 奈 ▁間 ▁・ ▁地域 ▁輸 送 ▁共 ▁に ▁まだ ▁格 差 ▁が ▁ある ▁。
▁車両 ▁は ▁大阪 ▁支 社 ▁の ▁奈良 ▁電車 ▁区 ▁の ▁もの ▁を ▁使用 ▁する ▁が ▁、 ▁駅 ▁設備 ▁面 ▁など ▁は ▁木津 ▁駅 ▁を ▁除き ▁京都 ▁支 社 ▁が ▁管理 ▁し ▁て ▁いる ▁。
▁全 駅 ▁で ▁J ▁スル ー ▁・ ▁ICOCA ▁、 ▁お よび ▁東 ▁日本 ▁旅 客 ▁鉄道 ▁（ ▁JR ▁東 ▁日本 ▁） ▁の ▁S u i c a ▁、 ▁東海 ▁旅 客 ▁鉄道 ▁（ ▁JR ▁東海 ▁） ▁の ▁T O I C A ▁、 ▁また ▁スル ッ ▁と ▁K A N S A I ▁の ▁P i T a P a ▁が ▁使用 ▁できる ▁。
▁なお ▁城 陽 ▁駅 ▁以 南 ▁で ▁は ▁無 人 ▁駅 ▁も ▁ 混 在 ▁する ▁ため ▁簡 易 ▁改 札 ▁と ▁なる ▁。
▁19 8 4 ▁年 ▁に ▁京都 ▁～ ▁和歌山 ▁駅 ▁間 ▁を ▁奈良 ▁線 ▁・ ▁桜井 ▁線 ▁・ ▁和歌山 ▁線 ▁経由 ▁で ▁結 ん ▁で ▁い ▁た ▁急行 ▁列車 ▁「 ▁ く ろ し お ▁_ ( ▁列車 ▁) ▁」 ▁が ▁廃止 ▁さ ▁れ ▁て ▁以 来 ▁、 ▁19 9 1 ▁年 ▁まで ▁は ▁普通 ▁列車 ▁のみ ▁の ▁運転 ▁だっ ▁た ▁（ ▁特急 ▁の ▁よう ▁に ▁、 ▁一 ▁時期 ▁臨 時 ▁で ▁特 別 ▁急行 ▁列車 ▁が ▁運転 ▁さ ▁れ ▁た ▁こと ▁が ▁ある ▁） ▁が ▁、 ▁今 ▁で ▁は ▁みや こ ▁路 ▁快速 ▁、 ▁快速 ▁列車 ▁、 ▁列車 ▁種 別 ▁区間 ▁種 別 ▁、 ▁普通 ▁列車 ▁の ▁4 ▁種類 ▁の ▁種 別 ▁が ▁運転 ▁さ ▁れ ▁て ▁いる ▁。
▁奈良 ▁線 ▁の ▁ 最 ▁速 達 ▁の ▁種 別 ▁で ▁あり ▁昼 間 ▁を ▁中心 ▁に ▁運転 ▁さ ▁れる ▁。
▁基本 ▁的 ▁に ▁30 ▁分 ▁間 隔 ▁の ▁運転 ▁で ▁宇治 ▁駅 ▁で ▁普通 ▁列車 ▁と ▁緩 急 ▁接続 ▁を ▁行う ▁。
▁「 ▁みや こ ▁路 ▁快速 ▁」 ▁の ▁愛 称 ▁は ▁運行 ▁開始 ▁前 ▁に ▁一般 ▁公 募 ▁に ▁より ▁決定 ▁し ▁た ▁。
▁観光 ▁地 ▁で ▁ある ▁京都 ▁と ▁奈良 ▁を ▁結 ぶ ▁列車 ▁と ▁し ▁て ▁、 ▁日本 ▁人 ▁ だけ ▁で ▁なく ▁外 国 ▁人 ▁観光 ▁客 ▁の ▁利用 ▁も ▁多い ▁。
▁車両 ▁は ▁全 ▁列車 ▁JR ▁西 ▁日本 ▁22 1 ▁系 ▁電車 ▁で ▁、 ▁4 ▁両 ▁編成 ▁また ▁は ▁ 6 ▁両 ▁編成 ▁で ▁運転 ▁さ ▁れる ▁。
▁ 複 線 ▁区間 ▁で ▁は ▁ 最 高 ▁速 度 ▁が ▁11 0 ▁km ▁/ ▁h ▁で ▁運転 ▁さ ▁れ ▁、 ▁それ ▁以外 ▁で ▁は ▁ 9 5 ▁km ▁/ ▁h ▁で ▁ある ▁。
▁標 準 ▁所 要 ▁時間 ▁は ▁京都 ▁発 ▁奈良 ▁行 ▁が ▁約 ▁4 4 ▁分 ▁、 ▁奈良 ▁発 ▁京都 ▁行 ▁が ▁約 ▁4 7 ▁分 ▁で ▁ある ▁。
▁京都 ▁行き ▁は ▁途中 ▁上 ▁ 狛 ▁駅 ▁も しく は ▁ 棚 倉 ▁駅 ▁に ▁2 ▁分 ▁ほど ▁運転 ▁停車 ▁し ▁、 ▁奈良 ▁行 ▁の ▁みや こ ▁路 ▁快速 ▁と ▁行き 違 う ▁ため ▁、 ▁上り ▁と ▁下り ▁と ▁で ▁所 要 ▁時間 ▁に ▁若 干 ▁差 ▁が ▁ある ▁。
▁正月 ▁三 が 日 ▁の ▁間 ▁は ▁伏見 ▁稲荷 ▁へ ▁の ▁参 詣 ▁客 ▁の ▁ため ▁稲荷 ▁駅 ▁に ▁臨 時 ▁停車 ▁する ▁。
▁ 沿 革
▁200 1 ▁年 ▁（ ▁平 成 ▁13 ▁年 ▁） ▁3 ▁月 ▁3 ▁日 ▁- ▁運行 ▁開始 ▁。
▁ 2003 ▁年 ▁（ ▁平 成 ▁15 ▁年 ▁） ▁3 ▁月 ▁15 ▁日 ▁- ▁ダイヤ ▁改正 ▁に ▁より ▁東 福 ▁寺 ▁駅 ▁、 ▁玉 水 ▁駅 ▁に ▁停車 ▁する ▁よう ▁に ▁なる ▁。
▁朝 夕 ▁ラ ッ シ ュ ▁時 ▁に ▁運転 ▁さ ▁れる ▁。
▁「 ▁みや こ ▁路 ▁快速 ▁」 ▁が ▁通過 ▁する ▁JR ▁小倉 ▁駅 ▁、 ▁新田 ▁駅 ▁( ▁京都 ▁府 ▁) ▁に ▁も ▁停車 ▁する ▁。
▁車両 ▁は ▁全 ▁列車 ▁22 1 ▁系 ▁で ▁運転 ▁さ ▁れ ▁、 ▁4 ▁両 ▁編成 ▁また ▁は ▁ 6 ▁両 ▁編成 ▁で ▁運転 ▁さ ▁れる ▁。
▁基本 ▁的 ▁に ▁30 ▁分 ▁間 隔 ▁の ▁運転 ▁で ▁宇治 ▁駅 ▁で ▁普通 ▁列車 ▁と ▁緩 急 ▁接続 ▁を ▁行う ▁。
▁上 記 ▁の ▁みや こ ▁路 ▁快速 ▁と ▁同 様 ▁、 ▁大和 ▁路線 ▁の ▁快速 ▁が ▁停車 ▁する ▁平城 山 ▁駅 ▁は ▁通過 ▁する ▁。
▁「 ▁みや こ ▁路 ▁快速 ▁」 ▁が ▁登場 ▁する ▁200 1 ▁年 ▁3 ▁月 ▁まで ▁の ▁停車 ▁駅 ▁は ▁京都 ▁・ ▁宇治 ▁・ ▁城 陽 ▁（ ▁設定 ▁当 初 ▁は ▁通過 ▁） ▁・ ▁木津 ▁・ ▁奈良 ▁で ▁、 ▁車両 ▁に ▁は ▁国鉄 ▁11 7 ▁系 ▁電車 ▁が ▁使用 ▁さ ▁れ ▁て ▁い ▁た ▁が ▁、 ▁以後 ▁は ▁奈良 ▁線 ▁で ▁は ▁使用 ▁さ ▁れ ▁て ▁い ▁ない ▁。
▁朝 夕 ▁は ▁運 用 ▁の ▁都 合 ▁上 ▁で ▁大和 ▁路線 ▁と ▁直通 ▁する ▁列車 ▁が ▁ある ▁。
▁朝 ▁と ▁夜 間 ▁を ▁中心 ▁に ▁運転 ▁さ ▁れる ▁。
▁当 初 ▁は ▁平 日 ▁のみ ▁だっ ▁た ▁が ▁、 ▁2006 ▁年 ▁3 ▁月 ▁18 ▁日 ▁の ▁ダイヤ ▁改正 ▁から ▁土 曜 ▁・ ▁休 日 ▁に ▁も ▁運転 ▁さ ▁れる ▁よう ▁に ▁なっ ▁た ▁。
▁宇治 ▁～ ▁奈良 ▁間 ▁は ▁各 駅 ▁に ▁停車 ▁する ▁が ▁、 ▁かつ て ▁は ▁深 夜 ▁など ▁に ▁行き ▁違い ▁の ▁関係 ▁で ▁宇治 ▁駅 ▁で ▁普通 ▁を ▁追い 抜 く ▁木津 ▁方面 ▁行き ▁の ▁区間 ▁快速 ▁が ▁あっ ▁た ▁が ▁、 ▁現在 ▁は ▁区間 ▁快速 ▁の ▁前 ▁を ▁走 る ▁普通 ▁は ▁その ▁まま ▁終 着 ▁駅 ▁まで ▁逃げ ▁切 る ▁ダイヤ ▁に ▁変更 ▁さ ▁れ ▁て ▁いる ▁。
▁土 曜 ▁・ ▁休 日 ▁の ▁20 ▁時 ▁台 ▁の ▁京都 ▁発 ▁の ▁1 ▁本 ▁に ▁国鉄 ▁10 3 ▁系 ▁電車 ▁を ▁使用 ▁する ▁列車 ▁が ▁ある ▁ほか ▁は ▁すべ て ▁22 1 ▁系 ▁で ▁の ▁運転 ▁で ▁ある ▁。
▁朝 ▁ラ ッ シ ュ ▁時 ▁に ▁は ▁運 用 ▁上 ▁の ▁都 合 ▁で ▁大和 ▁路線 ▁から ▁直通 ▁する ▁列車 ▁が ▁ある ▁。
▁奈良 ▁線 ▁の ▁区間 ▁快速 ▁は ▁大和 ▁路線 ▁区間 ▁快速 ▁と ▁の ▁誤 ▁乗 ▁防 止 ▁を ▁図 る ▁ため ▁、 ▁「 ▁みや こ ▁路 ▁快速 ▁」 ▁や ▁快速 ▁と ▁同じ ▁ 橙 色 ▁の ▁文字 ▁色 ▁を ▁ライ ン ▁カラ ー ▁と ▁し ▁て ▁使用 ▁し ▁て ▁い ▁た ▁が ▁、 ▁2008 ▁年 ▁3 ▁月 ▁の ▁ダイヤ ▁改正 ▁に ▁伴 う ▁種 別 ▁幕 ▁の ▁交換 ▁に ▁より ▁、 ▁区間 ▁快速 ▁の ▁種 別 ▁幕 ▁は ▁緑 ▁文字 ▁で ▁表現 ▁さ ▁れる ▁よう ▁に ▁なり ▁、 ▁ライ ン ▁カラ ー ▁は ▁使わ ▁れ ▁なく ▁なっ ▁た ▁。
▁上 ▁ 狛 ▁駅 ▁以 北 ▁の ▁駅 ▁ 掲 示 ▁時 刻 ▁表 ▁で ▁は ▁紫 ▁文字 ▁で ▁記載 ▁さ ▁れ ▁て ▁いる ▁。
▁京都 ▁～ ▁宇治 ▁、 ▁城 陽 ▁、 ▁奈良 ▁間 ▁で ▁運転 ▁さ ▁れる ▁。
▁昼 間 ▁は ▁京都 ▁～ ▁城 陽 ▁間 ▁は ▁15 ▁分 ▁間 隔 ▁で ▁運転 ▁さ ▁れる ▁が ▁、 ▁城 陽 ▁～ ▁木津 ▁間 ▁は ▁30 ▁分 ▁間 隔 ▁と ▁なる ▁。
▁車両 ▁は ▁基本 ▁的 ▁に ▁10 3 ▁系 ▁で ▁運転 ▁さ ▁れる ▁が ▁、 ▁一部 ▁22 1 ▁系 ▁で ▁運転 ▁さ ▁れる ▁。
▁運 用 ▁上 ▁の ▁都 合 ▁で ▁早 朝 ▁・ ▁深 夜 ▁に ▁大和 ▁路線 ▁と ▁直通 ▁する ▁列車 ▁が ▁ある ▁。
▁過 去 ▁に ▁は ▁桜井 ▁線 ▁と ▁の ▁直通 ▁列車 ▁も ▁あっ ▁た ▁が ▁19 9 4 ▁年 ▁ 9 ▁月 ▁4 ▁日 ▁の ▁ダイヤ ▁改正 ▁で ▁奈良 ▁線 ▁と ▁桜井 ▁線 ▁は ▁系統 ▁分割 ▁さ ▁れ ▁た ▁。
▁臨 時 ▁列車 ▁で ▁は ▁ある ▁が ▁、 ▁奈良 ▁線 ▁に ▁も ▁特急 ▁列車 ▁が ▁運転 ▁さ ▁れ ▁た ▁こと ▁が ▁ある ▁。
▁1987 ▁年 ▁から ▁19 8 8 ▁年 ▁に ▁かけ ▁て ▁「 ▁ く ろ し お ▁_ ( ▁列車 ▁) ▁」 ▁、 ▁19 8 8 ▁年 ▁から ▁19 8 9 ▁年 ▁まで ▁「 ▁ く ろ し お ▁_ ( ▁列車 ▁) ▁」 ▁の ▁愛 称 ▁で ▁国鉄 ▁3 8 1 ▁系 ▁電車 ▁電車 ▁を ▁用い ▁て ▁京都 ▁～ ▁白 浜 ▁駅 ▁間 ▁に ▁関西 ▁本線 ▁・ ▁関西 ▁本線 ▁阪 和 ▁貨物 ▁線 ▁・ ▁阪 和 ▁線 ▁経由 ▁で ▁運転 ▁さ ▁れ ▁た ▁。
▁19 9 8 ▁年 ▁1 ▁月 ▁ 6 ▁日 ▁の ▁読 売 ▁新聞 ▁近畿 ▁版 ▁で ▁は ▁200 1 ▁年 ▁を ▁目 処 ▁に ▁奈良 ▁線 ▁に ▁（ ▁定 期 ▁列車 ▁と ▁し ▁て ▁） ▁3 8 1 ▁系 ▁を ▁用い ▁て ▁特急 ▁を ▁運行 ▁する ▁と ▁の ▁発表 ▁が ▁あっ ▁た ▁が ▁、 ▁その ▁後 ▁計画 ▁は ▁中止 ▁さ ▁れ ▁て ▁いる ▁。
▁みや こ ▁路 ▁レ ジャ ー ▁号 ▁と ▁し ▁て ▁京都 ▁～ ▁桜井 ▁間 ▁（ ▁京都 ▁～ ▁奈良 ▁間 ▁は ▁みや こ ▁路 ▁快速 ▁） ▁で ▁運転 ▁さ ▁れ ▁て ▁い ▁た ▁時期 ▁が ▁あっ ▁た ▁が ▁、 ▁現在 ▁は ▁臨 時 ▁も ▁含め ▁桜井 ▁線 ▁へ ▁の ▁直通 ▁列車 ▁は ▁運転 ▁さ ▁れ ▁て ▁い ▁ない ▁。
▁ 8 ▁月 ▁中 旬 ▁に ▁、 ▁宇治 ▁駅 ▁を ▁ 最 寄 り ▁と ▁する ▁宇治 ▁川 ▁花 火 ▁大会 ▁が ▁行 わ ▁れる ▁が ▁、 ▁通 常 ▁ダイヤ ▁で ▁は ▁輸 送 ▁力 ▁が ▁確保 ▁でき ▁ない ▁ため ▁16 ▁時 ▁前 ▁から ▁ 最 終 ▁まで ▁特 別 ▁ダイヤ ▁で ▁運転 ▁さ ▁れ ▁、 ▁16 ▁時 ▁以降 ▁は ▁すべ て ▁普通 ▁列車 ▁のみ ▁の ▁運転 ▁で ▁京都 ▁～ ▁宇治 ▁間 ▁は ▁上下 ▁とも ▁に ▁約 ▁10 ▁分 ▁で ▁の ▁運転 ▁と ▁なる ▁。
▁一部 ▁、 ▁木津 ▁駅 ▁発着 ▁と ▁なる ▁普通 ▁列車 ▁が ▁ある ▁。
▁単 線 ▁当時 ▁の ▁正月 ▁三 が 日 ▁は ▁完 全 ▁別 立て ▁の ▁臨 時 ▁ダイヤ ▁に ▁なり ▁、 ▁快速 ▁が ▁京都 ▁～ ▁宇治 ▁間 ▁各 駅 ▁に ▁停車 ▁する ▁ほか ▁、 ▁宇治 ▁まで ▁は ▁本 数 ▁を ▁増 や し ▁て ▁運転 ▁さ ▁れ ▁て ▁い ▁た ▁。
▁年 ▁に ▁よっ ▁て ▁は ▁桃山 ▁駅 ▁折り 返し ▁列車 ▁の ▁設定 ▁も ▁あっ ▁た ▁。
▁19 9 2 ▁年 ▁頃 ▁に ▁は ▁土 曜 ▁・ ▁休 日 ▁を ▁中心 ▁に ▁桜井 ▁線 ▁へ ▁の ▁直通 ▁列車 ▁が ▁定 期 ▁快速 ▁を ▁延長 ▁し ▁て ▁天 理 ▁駅 ▁まで ▁1 ▁時間 ▁あたり ▁1 ▁本 ▁運転 ▁さ ▁れ ▁て ▁い ▁た ▁。
▁この ▁ほか ▁、 ▁日本 ▁全 国 ▁から ▁団体 ▁専 用 ▁列車 ▁が ▁乗り入れ る ▁こと ▁が ▁ある ▁。
▁特 に ▁毎 年 ▁10 ▁月 ▁26 ▁日 ▁の ▁天 理 ▁教 ▁大 祭 ▁時 ▁に ▁は ▁「 ▁団体 ▁専 用 ▁列車 ▁天 理 ▁教 ▁輸 送 ▁列車 ▁」 ▁と ▁呼ば ▁れる ▁列車 ▁が ▁京都 ▁駅 ▁から ▁奈良 ▁線 ▁～ ▁木津 ▁駅 ▁～ ▁大和 ▁路線 ▁～ ▁奈良 ▁駅 ▁～ ▁桜井 ▁線 ▁経由 ▁で ▁天 理 ▁駅 ▁まで ▁直通 ▁する ▁。
▁全 て ▁奈良 ▁電車 ▁区 ▁の ▁所属 ▁で ▁ある ▁。
▁JR ▁西 ▁日本 ▁22 1 ▁系 ▁電車
▁大和 ▁路線 ▁や ▁大阪 ▁環 状 ▁線 ▁など ▁と ▁共通 ▁運 用 ▁で ▁、 ▁2 ▁両 ▁、 ▁4 ▁両 ▁、 ▁ 6 ▁両 ▁編成 ▁が ▁存在 ▁する ▁。
▁主に ▁「 ▁みや こ ▁路 ▁快速 ▁」 ▁「 ▁快速 ▁列車 ▁」 ▁で ▁4 ▁両 ▁編成 ▁や ▁ 6 ▁両 ▁編成 ▁で ▁運 用 ▁さ ▁れる ▁が ▁、 ▁奈良 ▁線 ▁に ▁は ▁主に ▁4 ▁両 ▁編成 ▁が ▁入 線 ▁する ▁。
▁2 ▁両 ▁編成 ▁2 ▁本 ▁連 結 ▁は ▁休 日 ▁ダイヤ ▁で ▁見 ▁られる ▁。
▁国鉄 ▁10 3 ▁系 ▁電車
▁奈良 ▁線 ▁の ▁普通 ▁列車 ▁に ▁使用 ▁さ ▁れる ▁10 3 ▁系 ▁4 ▁両 ▁編成 ▁は ▁、 ▁奈良 ▁線 ▁運 用 ▁ だけ ▁で ▁なく ▁、 ▁2 ▁本 ▁連 結 ▁し ▁て ▁ 8 ▁両 ▁編成 ▁に ▁し ▁た ▁うえ ▁で ▁大阪 ▁環 状 ▁線 ▁や ▁ラ ッ シ ュ ▁時 ▁の ▁大和 ▁路線 ▁区間 ▁快速 ▁に ▁も ▁運 用 ▁さ ▁れる ▁。
▁一部 ▁の ▁車両 ▁が ▁大阪 ▁環 状 ▁線 ▁森 ▁ノ ▁宮 ▁電車 ▁区 ▁から ▁の ▁転 属 ▁車両 ▁に ▁置き 換 え ▁られ ▁て ▁いる ▁。
▁奈良 ▁鉄道 ▁に ▁よっ ▁て ▁京都 ▁～ ▁木津 ▁～ ▁奈良 ▁間 ▁が ▁開通 ▁し ▁た ▁が ▁、 ▁うち ▁京都 ▁～ ▁桃山 ▁間 ▁は ▁初め ▁現在 ▁の ▁近鉄 ▁京都 ▁線 ▁の ▁ルート ▁を ▁通 っ ▁て ▁い ▁た ▁。
▁東海道 ▁本線 ▁の ▁馬 場 ▁（ ▁現在 ▁の ▁膳 所 ▁） ▁～ ▁京都 ▁間 ▁が ▁東山 ▁トンネル ▁経由 ▁の ▁現在 ▁線 ▁に ▁切り 替え ▁られ ▁た ▁19 2 1 ▁年 ▁の ▁その ▁日 ▁に ▁、 ▁京都 ▁～ ▁稲荷 ▁間 ▁の ▁旧 ▁東海道 ▁本線 ▁と ▁稲荷 ▁～ ▁桃山 ▁間 ▁の ▁新 線 ▁が ▁奈良 ▁線 ▁と ▁なり ▁、 ▁京都 ▁～ ▁伏見 ▁間 ▁が ▁廃止 ▁、 ▁伏見 ▁～ ▁桃山 ▁間 ▁が ▁貨物 ▁線 ▁化 ▁さ ▁れ ▁た ▁。
▁のち ▁に ▁京都 ▁～ ▁伏見 ▁間 ▁の ▁旧 線 ▁跡地 ▁は ▁近鉄 ▁京都 ▁線 ▁の ▁前 身 ▁で ▁ある ▁奈良 ▁電 気 ▁鉄道 ▁に ▁払 い 下げ ▁られる ▁。
▁18 7 9 ▁年 ▁（ ▁明治 ▁12 ▁年 ▁） ▁ 8 ▁月 ▁18 ▁日 ▁- ▁官 営 ▁鉄道 ▁（ ▁後 ▁の ▁東海道 ▁本線 ▁） ▁と ▁し ▁て ▁京都 ▁～ ▁稲荷 ▁～ ▁大 谷 ▁駅 ▁( ▁滋賀 ▁県 ▁) ▁間 ▁が ▁開業 ▁。
▁稲荷 ▁駅 ▁開業 ▁。
▁18 9 5 ▁年 ▁（ ▁明治 ▁28 ▁年 ▁） ▁ 9 ▁月 ▁5 ▁日 ▁- ▁奈良 ▁鉄道 ▁に ▁より ▁京都 ▁～ ▁伏見 ▁間 ▁（ ▁3 ▁マ イ ル ▁23 ▁チ ェ ーン ▁( ▁単位 ▁) ▁ ≒ ▁5 ▁. ▁29 ▁km ▁） ▁が ▁開業 ▁。
▁伏見 ▁駅 ▁開業 ▁。
▁京都 ▁駅 ▁は ▁官 設 ▁鉄道 ▁と ▁共 用 ▁。
▁11 ▁月 ▁3 ▁日 ▁- ▁伏見 ▁～ ▁桃山 ▁間 ▁（ ▁1 ▁M ▁ 9 ▁C ▁ ≒ ▁2 ▁. ▁19 ▁km ▁） ▁が ▁延 伸 ▁開業 ▁。
▁桃山 ▁駅 ▁開業 ▁。
▁18 9 6 ▁年 ▁（ ▁明治 ▁29 ▁年 ▁） ▁1 ▁月 ▁25 ▁日 ▁- ▁桃山 ▁～ ▁玉 ▁水 間 ▁（ ▁12 ▁M ▁4 6 ▁C ▁ ≒ ▁20 ▁. ▁24 ▁km ▁） ▁が ▁延 伸 ▁開業 ▁。
▁木 幡 ▁駅 ▁、 ▁宇治 ▁駅 ▁、 ▁新田 ▁駅 ▁、 ▁長 池 ▁駅 ▁、 ▁玉 水 ▁駅 ▁開業 ▁。
▁3 ▁月 ▁13 ▁日 ▁- ▁玉 水 ▁～ ▁木津 ▁間 ▁（ ▁4 ▁M ▁5 0 ▁C ▁ ≒ ▁ 7 ▁. ▁4 4 ▁km ▁） ▁が ▁延 伸 ▁開業 ▁。
▁ 棚 倉 ▁駅 ▁、 ▁木津 ▁駅 ▁開業 ▁。
▁4 ▁月 ▁18 ▁日 ▁- ▁木津 ▁～ ▁奈良 ▁間 ▁が ▁延 伸 ▁開業 ▁し ▁、 ▁京都 ▁～ ▁奈良 ▁間 ▁が ▁全 通 ▁。
▁4 ▁月 ▁21 ▁日 ▁- ▁東寺 ▁臨 時 ▁駅 ▁開業 ▁。
▁18 9 7 ▁年 ▁（ ▁明治 ▁30 ▁年 ▁） ▁4 ▁月 ▁1 ▁日 ▁- ▁奈良 ▁鉄道 ▁京都 ▁駅 ▁を ▁七 ▁条 ▁駅 ▁に ▁改称 ▁。
▁19 0 2 ▁年 ▁（ ▁明治 ▁3 5 ▁年 ▁） ▁5 ▁月 ▁3 ▁日 ▁- ▁上 ▁ 狛 ▁駅 ▁開業 ▁。
▁11 ▁月 ▁12 ▁日 ▁- ▁営業 ▁ 距 離 ▁の ▁単位 ▁を ▁マ イ ル ▁・ ▁チ ェ ーン ▁から ▁マ イ ル ▁のみ ▁に ▁簡 略 ▁化 ▁（ ▁21 ▁M ▁4 8 ▁C ▁→ ▁21 ▁. ▁ 6 ▁M ▁） ▁。
▁19 0 5 ▁年 ▁（ ▁明治 ▁3 8 ▁年 ▁） ▁2 ▁月 ▁ 7 ▁日 ▁- ▁奈良 ▁鉄道 ▁が ▁路線 ▁を ▁関西 ▁鉄道 ▁に ▁譲 渡 ▁。
▁1907 ▁年 ▁（ ▁明治 ▁4 0 ▁年 ▁） ▁10 ▁月 ▁1 ▁日 ▁- ▁関西 ▁鉄道 ▁が ▁鉄道 ▁国 有 ▁法 ▁。
▁19 0 8 ▁年 ▁（ ▁明治 ▁4 1 ▁年 ▁） ▁ 8 ▁月 ▁1 ▁日 ▁- ▁七 ▁条 ▁駅 ▁を ▁京都 ▁駅 ▁に ▁統合 ▁。
▁19 0 9 ▁年 ▁（ ▁明治 ▁4 2 ▁年 ▁） ▁10 ▁月 ▁12 ▁日 ▁- ▁線 路 ▁名称 ▁制定 ▁、 ▁木津 ▁～ ▁京都 ▁間 ▁を ▁奈良 ▁線 ▁と ▁する ▁。
▁1910 ▁年 ▁（ ▁明治 ▁4 3 ▁年 ▁） ▁12 ▁月 ▁19 ▁日 ▁- ▁宇治 ▁～ ▁木 幡 ▁間 ▁に ▁宇治 ▁川 ▁信 号 ▁所 ▁開設 ▁。
▁19 1 3 ▁年 ▁（ ▁大 正 ▁2 ▁年 ▁） ▁ 6 ▁月 ▁20 ▁日 ▁- ▁伏見 ▁～ ▁京都 ▁間 ▁に ▁八条 ▁信 号 ▁所 ▁開設 ▁。
▁11 ▁月 ▁5 ▁日 ▁- ▁宇治 ▁川 ▁信 号 ▁所 ▁廃止 ▁。
▁19 1 4 ▁年 ▁（ ▁大 正 ▁2 ▁年 ▁） ▁ 8 ▁月 ▁15 ▁日 ▁- ▁八条 ▁信 号 ▁所 ▁廃止 ▁。
▁19 2 1 ▁年 ▁（ ▁大 正 ▁10 ▁年 ▁） ▁3 ▁月 ▁20 ▁日 ▁- ▁宇治 ▁～ ▁木 幡 ▁間 ▁に ▁宇治 ▁川 ▁仮 ▁信 号 ▁所 ▁開設 ▁。
▁ 8 ▁月 ▁1 ▁日 ▁- ▁奈良 ▁線 ▁の ▁京都 ▁～ ▁伏見 ▁間 ▁（ ▁3 ▁. ▁3 ▁M ▁ ≒ ▁5 ▁. ▁3 1 ▁km ▁） ▁廃止 ▁。
▁伏見 ▁～ ▁桃山 ▁間 ▁（ ▁1 ▁. ▁1 ▁M ▁ ≒ ▁1 ▁. ▁ 7 7 ▁km ▁） ▁の ▁旅 客 ▁営業 ▁を ▁廃止 ▁。
▁東海道 ▁本線 ▁の ▁京都 ▁～ ▁稲荷 ▁間 ▁（ ▁1 ▁. ▁ 8 ▁M ▁ ≒ ▁2 ▁. ▁ 9 0 ▁km ▁） ▁を ▁奈良 ▁線 ▁に ▁編入 ▁。
▁稲荷 ▁～ ▁桃山 ▁間 ▁（ ▁2 ▁. ▁ 6 ▁M ▁ ≒ ▁4 ▁. ▁18 ▁km ▁） ▁の ▁新 線 ▁開業 ▁。
▁19 2 2 ▁年 ▁（ ▁大 正 ▁11 ▁年 ▁） ▁4 ▁月 ▁1 ▁日 ▁- ▁宇治 ▁川 ▁仮 ▁信 号 ▁所 ▁を ▁宇治 ▁川 ▁仮 ▁信 号 ▁場 ▁に ▁変更 ▁。
▁19 2 6 ▁年 ▁（ ▁大 正 ▁15 ▁年 ▁） ▁2 ▁月 ▁13 ▁日 ▁- ▁青 谷 ▁梅 林 ▁仮 ▁停車 ▁場 ▁開業 ▁。
▁4 ▁月 ▁1 ▁日 ▁- ▁宇治 ▁川 ▁仮 ▁信 号 ▁場 ▁廃止 ▁。
▁19 2 8 ▁年 ▁（ ▁昭和 ▁3 ▁年 ▁） ▁ 9 ▁月 ▁3 ▁日 ▁- ▁貨物 ▁支 線 ▁桃山 ▁～ ▁伏見 ▁間 ▁が ▁廃止 ▁。
▁伏見 ▁駅 ▁廃止 ▁。
▁19 3 0 ▁年 ▁（ ▁昭和 ▁5 ▁年 ▁） ▁4 ▁月 ▁1 ▁日 ▁- ▁営業 ▁ 距 離 ▁の ▁単位 ▁を ▁マ イ ル ▁から ▁メートル ▁に ▁変更 ▁（ ▁21 ▁. ▁ 6 ▁M ▁→ ▁3 4 ▁. ▁ 7 ▁km ▁） ▁。
▁19 3 3 ▁年 ▁（ ▁昭和 ▁ 8 ▁年 ▁） ▁12 ▁月 ▁1 ▁日 ▁- ▁青 谷 ▁梅 林 ▁仮 ▁停車 ▁場 ▁を ▁山城 ▁青 谷 ▁駅 ▁に ▁格 上げ ▁。
▁19 5 5 ▁年 ▁（ ▁昭和 ▁30 ▁年 ▁） ▁ 7 ▁月 ▁15 ▁日 ▁- ▁山城 ▁多賀 ▁駅 ▁開業 ▁。
▁19 5 7 ▁年 ▁（ ▁昭和 ▁3 2 ▁年 ▁） ▁12 ▁月 ▁27 ▁日 ▁- ▁東 福 ▁寺 ▁駅 ▁開業 ▁。
▁19 5 8 ▁年 ▁（ ▁昭和 ▁3 3 ▁年 ▁） ▁ 7 ▁月 ▁11 ▁日 ▁- ▁城 陽 ▁駅 ▁開業 ▁。
▁19 6 1 ▁年 ▁（ ▁昭和 ▁3 6 ▁年 ▁） ▁4 ▁月 ▁21 ▁日 ▁- ▁黄 檗 ▁駅 ▁開業 ▁。
▁19 8 2 ▁年 ▁（ ▁昭和 ▁5 7 ▁年 ▁） ▁3 ▁月 ▁2 ▁日 ▁- ▁列車 ▁集 中 ▁制 御 ▁ 装 置 ▁使用 ▁開始 ▁。
▁19 8 4 ▁年 ▁（ ▁昭和 ▁5 9 ▁年 ▁） ▁10 ▁月 ▁1 ▁日 ▁- ▁京都 ▁～ ▁木津 ▁（ ▁～ ▁奈良 ▁） ▁間 ▁が ▁電化 ▁。
▁国鉄 ▁10 5 ▁系 ▁電車 ▁、 ▁国鉄 ▁11 3 ▁系 ▁電車 ▁に ▁よる ▁運転 ▁開始 ▁。
▁急行 ▁「 ▁紀 ノ 川 ▁」 ▁（ ▁京都 ▁～ ▁和歌山 ▁、 ▁奈良 ▁線 ▁・ ▁桜井 ▁線 ▁・ ▁和歌山 ▁線 ▁経由 ▁） ▁廃止 ▁。
▁1987 ▁年 ▁（ ▁昭和 ▁ 6 2 ▁年 ▁） ▁4 ▁月 ▁1 ▁日 ▁- ▁国鉄 ▁分割 ▁民 営 ▁化 ▁に ▁より ▁西 ▁日本 ▁旅 客 ▁鉄道 ▁に ▁承 継 ▁。
▁日本 ▁貨物 ▁鉄道 ▁が ▁全線 ▁で ▁鉄道 ▁事業 ▁者 ▁と ▁なる ▁。
▁19 9 1 ▁年 ▁（ ▁平 成 ▁3 ▁年 ▁） ▁3 ▁月 ▁16 ▁日 ▁- ▁11 7 ▁系 ▁電車 ▁に ▁よる ▁快速 ▁列車 ▁を ▁運転 ▁開始 ▁。
▁19 9 2 ▁年 ▁（ ▁平 成 ▁4 ▁年 ▁） ▁10 ▁月 ▁22 ▁日 ▁- ▁六 ▁地蔵 ▁駅 ▁開業 ▁。
▁城 陽 ▁駅 ▁が ▁快速 ▁停車 ▁駅 ▁と ▁なる ▁。
▁19 9 4 ▁年 ▁（ ▁平 成 ▁ 6 ▁年 ▁） ▁ 9 ▁月 ▁4 ▁日 ▁- ▁10 5 ▁系 ▁電車 ▁が ▁ 撤 退 ▁する ▁。
▁（ ▁桜井 ▁線 ▁・ ▁和歌山 ▁線 ▁に ▁運 用 ▁を ▁集 中 ▁さ ▁せる ▁）
▁1997 ▁年 ▁（ ▁平 成 ▁ 9 ▁年 ▁） ▁3 ▁月 ▁ 8 ▁日 ▁- ▁JR ▁藤 森 ▁駅 ▁開業 ▁。
▁1999 ▁年 ▁（ ▁平 成 ▁11 ▁年 ▁） ▁5 ▁月 ▁10 ▁日 ▁- ▁六 ▁地蔵 ▁駅 ▁が ▁快速 ▁停車 ▁駅 ▁と ▁なる ▁。
▁200 1 ▁年 ▁（ ▁平 成 ▁13 ▁年 ▁） ▁3 ▁月 ▁3 ▁日 ▁- ▁京都 ▁～ ▁JR ▁藤 森 ▁間 ▁、 ▁宇治 ▁～ ▁新田 ▁間 ▁ 複 線 ▁化 ▁。
▁JR ▁小倉 ▁駅 ▁開業 ▁。
▁区間 ▁快速 ▁と ▁22 1 ▁系 ▁電車 ▁に ▁よる ▁「 ▁みや こ ▁路 ▁快速 ▁」 ▁運転 ▁開始 ▁。
▁10 ▁月 ▁1 ▁日 ▁- ▁東 福 ▁寺 ▁駅 ▁が ▁快速 ▁・ ▁区間 ▁快速 ▁停車 ▁駅 ▁と ▁なる ▁。
▁ 2003 ▁年 ▁（ ▁平 成 ▁15 ▁年 ▁） ▁3 ▁月 ▁15 ▁日 ▁- ▁東 福 ▁寺 ▁駅 ▁と ▁玉 水 ▁駅 ▁が ▁みや こ ▁路 ▁快速 ▁停車 ▁駅 ▁、 ▁玉 水 ▁駅 ▁が ▁快速 ▁停車 ▁駅 ▁と ▁なる ▁。
▁4 ▁月 ▁1 ▁日 ▁- ▁日本 ▁貨物 ▁鉄道 ▁の ▁第 ▁二 ▁種 ▁鉄道 ▁事業 ▁廃止 ▁。
▁2008 ▁年 ▁（ ▁平 成 ▁20 ▁年 ▁） ▁4 ▁月 ▁23 ▁日 ▁- ▁山城 ▁青 谷 ▁～ ▁木津 ▁間 ▁で ▁自 動 ▁列車 ▁停止 ▁ 装 置 ▁導入 ▁。
▁4 ▁月 ▁27 ▁日 ▁- ▁黄 檗 ▁～ ▁山城 ▁青 谷 ▁間 ▁で ▁A T S ▁- ▁P ▁導入 ▁。
▁4 ▁月 ▁30 ▁日 ▁- ▁京都 ▁～ ▁黄 檗 ▁間 ▁で ▁A T S ▁- ▁P ▁導入 ▁。
▁単 線 ▁区間 ▁で ▁ある ▁JR ▁藤 森 ▁駅 ▁～ ▁宇治 ▁駅 ▁間 ▁、 ▁新田 ▁駅 ▁～ ▁木津 ▁駅 ▁間 ▁は ▁検討 ▁段階 ▁と ▁し ▁て ▁は ▁根 強 く ▁残 っ ▁て ▁いる ▁が ▁、 ▁まだ ▁具 体 ▁的 ▁な ▁見 通 し ▁は ▁た っ ▁て ▁い ▁ない ▁。
▁また ▁、 ▁JR ▁藤 森 ▁駅 ▁～ ▁桃山 ▁駅 ▁間 ▁の ▁国道 ▁24 ▁号 ▁線 ▁ 沿 い ▁や ▁木 幡 ▁駅 ▁～ ▁宇治 ▁駅 ▁間 ▁（ ▁黄 檗 ▁駅 ▁付近 ▁） ▁の ▁京阪 ▁宇治 ▁線 ▁ 沿 い ▁は ▁特 に ▁用 地 ▁買 収 ▁確保 ▁が ▁難し い ▁区間 ▁で ▁ある ▁。
▁予 算 ▁も ▁不足 ▁が ち ▁な ▁ため ▁、 ▁ 最 低 ▁で ▁も ▁これ ▁以上 ▁計画 ▁が ▁進め ▁られる ▁の ▁は ▁、 ▁嵯峨野 ▁線 ▁（ ▁山陰 ▁本線 ▁京都 ▁～ ▁園 部 ▁間 ▁） ▁が ▁全線 ▁ 複 線 ▁化 ▁開業 ▁する ▁後 ▁で ▁ある ▁。
▁近畿 ▁地方 ▁交通 ▁審 議 ▁会 ▁で ▁、 ▁将 来 ▁、 ▁東海道 ▁本線 ▁（ ▁JR ▁京都 ▁線 ▁） ▁と ▁直通 ▁運転 ▁する ▁案 ▁が ▁検討 ▁さ ▁れ ▁て ▁いる ▁（ ▁大 晦 日 ▁の ▁深 夜 ▁から ▁元 日 ▁の ▁早 朝 ▁の ▁終 夜 ▁運転 ▁で ▁実現 ▁し ▁て ▁い ▁た ▁時 ▁も ▁あっ ▁た ▁） ▁。
▁宇治 ▁市 ▁は ▁黄 檗 ▁駅 ▁～ ▁宇治 ▁駅 ▁間 ▁に ▁新 駅 ▁設置 ▁を ▁構想 ▁し ▁て ▁いる ▁。
▁中間 ▁駅 ▁は ▁六 ▁地蔵 ▁駅 ▁・ ▁宇治 ▁駅 ▁( ▁JR ▁西 ▁日本 ▁) ▁以外 ▁に ▁直 営 ▁駅 ▁が ▁存在 ▁し ▁ない ▁。
▁ 括 弧 ▁内 ▁は ▁京都 ▁駅 ▁起 点 ▁の ▁営業 ▁キ ロ ▁。
▁京都 ▁駅 ▁( ▁ 0 ▁. ▁ 0 0 ▁km ▁)- ▁八条 ▁仮 ▁信 号 ▁所 ▁( ▁ 0 ▁. ▁ 8 0 ▁km ▁)- ▁東寺 ▁仮 ▁停車 ▁場 ▁( ▁1 ▁. ▁13 ▁km ▁)- ▁伏見 ▁駅 ▁( ▁5 ▁. ▁3 1 ▁km ▁)- ▁桃山 ▁駅 ▁( ▁ 7 ▁. ▁ 0 8 ▁km ▁)
▁ 括 弧 ▁内 ▁は ▁京都 ▁駅 ▁起 点 ▁の ▁営業 ▁キ ロ ▁。
▁宇治 ▁川 ▁仮 ▁信 号 ▁場 ▁- ▁黄 檗 ▁～ ▁宇治 ▁間 ▁（ ▁約 ▁13 ▁. ▁ 8 ▁km ▁）
▁京 滋 ▁バ イ パ ス ▁（ ▁けい じ ▁バ イ パ ス ▁、 ▁英 ▁称 ▁K E I J I B Y ▁- ▁P A S S ▁） ▁は ▁滋賀 ▁県 ▁草 津 ▁市 ▁から ▁京都 ▁府 ▁久 世 ▁郡 ▁久 御 山 ▁町 ▁に ▁至る ▁一般 ▁国道 ▁の ▁バ イ パ ス ▁道路 ▁で ▁ある ▁。
▁地域 ▁高 ▁規 格 ▁道路 ▁の ▁計画 ▁路線 ▁に ▁指定 ▁さ ▁れ ▁て ▁いる ▁。
▁以下 ▁、 ▁まず ▁有 料 ▁道路 ▁の ▁京 滋 ▁バ イ パ ス ▁に ▁つい ▁て ▁述べ ▁、 ▁次 ▁に ▁国道 ▁1 ▁号 ▁・ ▁国道 ▁24 ▁号 ▁の ▁バ イ パ ス ▁道路 ▁の ▁京 滋 ▁バ イ パ ス ▁に ▁つい ▁て ▁述べ る ▁。
▁名神 ▁高速 ▁道路 ▁と ▁一体 ▁化 ▁さ ▁れ ▁て ▁おり ▁、 ▁大津 ▁市 街 ▁・ ▁京都 ▁市 ▁市 街 ▁を ▁ 迂 回 ▁し ▁て ▁、 ▁名神 ▁の ▁栗 東 ▁インターチェンジ ▁・ ▁名 古屋 ▁市 ▁方面 ▁と ▁吹 田 ▁インターチェンジ ▁・ ▁大阪 ▁市 ▁方面 ▁と ▁を ▁接続 ▁する ▁。
▁法令 ▁上 ▁は ▁、 ▁瀬 田 ▁東 ▁インターチェンジ ▁- ▁久 御 山 ▁淀 ▁インターチェンジ ▁は ▁国道 ▁1 ▁号 ▁・ ▁国道 ▁4 7 8 ▁号 ▁で ▁地域 ▁高 ▁規 格 ▁道路 ▁（ ▁京 滋 ▁バ イ パ ス ▁） ▁、 ▁久 御 山 ▁淀 ▁IC ▁- ▁大 山 崎 ▁ ジャ ン ク ション ▁は ▁国道 ▁4 7 8 ▁号 ▁で ▁国 土 ▁交通 ▁大臣 ▁指定 ▁に ▁基づ く ▁高 ▁規 格 ▁幹線 ▁道路 ▁（ ▁一般 ▁国道 ▁の ▁自 動 ▁車 ▁専 用 ▁道路 ▁） ▁（ ▁京都 ▁縦 貫 ▁自 動 ▁車 ▁道 ▁京都 ▁第 ▁二 ▁外 環 ▁状 ▁道路 ▁） ▁、 ▁大 山 崎 ▁J C T ▁- ▁久 御 山 ▁淀 ▁IC ▁は ▁高速 ▁自 動 ▁車 ▁国道 ▁（ ▁中央 ▁自 動 ▁車 ▁道 ▁高速 ▁自 動 ▁車 ▁国道 ▁の ▁路線 ▁名 ▁） ▁と ▁なっ ▁て ▁いる ▁。
▁後 ▁の ▁計画 ▁で ▁、 ▁名神 ▁高速 ▁道路 ▁の ▁渋 滞 ▁緩 和 ▁と ▁京都 ▁市 ▁の ▁放 射 ▁線 ▁・ ▁環 状 ▁線 ▁の ▁機能 ▁を ▁持つ ▁道路 ▁づ く り ▁の ▁必要 ▁性 ▁から ▁、 ▁国道 ▁ 9 ▁号 ▁バ イ パ ス ▁で ▁あっ ▁た ▁京都 ▁丹波 ▁道路 ▁と ▁京 滋 ▁バ イ パ ス ▁を ▁結 ぶ ▁路線 ▁、 ▁京都 ▁第 ▁二 ▁外 環 ▁状 ▁道路 ▁が ▁作ら ▁れる ▁こと ▁に ▁なっ ▁た ▁。
▁京都 ▁縦 貫 ▁自 動 ▁車 ▁道 ▁と ▁京都 ▁第 ▁二 ▁外 環 ▁状 ▁道路 ▁は ▁国道 ▁4 7 8 ▁号 ▁に ▁指定 ▁さ ▁れ ▁、 ▁一 貫 ▁し ▁た ▁整備 ▁が ▁続け ▁られ ▁て ▁いる ▁。
▁路線 ▁の ▁表示 ▁で ▁は ▁、 ▁利用 ▁者 ▁に ▁分か り ▁ 易 い ▁様 ▁、 ▁瀬 田 ▁東 ▁J C T ▁- ▁大 山 崎 ▁J C T ▁に ▁おい ▁て ▁京 滋 ▁バ イ パ ス ▁と ▁さ ▁れ ▁て ▁いる ▁。
▁また ▁、 ▁名神 ▁高速 ▁道路 ▁と ▁京 滋 ▁バ イ パ ス ▁は ▁ど ちら ▁を ▁経由 ▁し ▁て ▁も ▁料金 ▁お よび ▁ E T C ▁割 引 ▁制度 ▁に ▁差 ▁は ▁ない ▁。
▁ここ ▁で ▁は ▁、 ▁特 記 ▁が ▁ない ▁場合 ▁は ▁営業 ▁路線 ▁名 ▁と ▁し ▁て ▁の ▁京 滋 ▁バ イ パ ス ▁（ ▁瀬 田 ▁東 ▁IC ▁から ▁大 山 崎 ▁J C T ▁） ▁に ▁つい ▁て ▁述べ る ▁。
▁起 点 ▁滋賀 ▁県 ▁大津 ▁市 ▁瀬 田 ▁大 江 ▁町
▁終 点 ▁京都 ▁府 ▁乙 訓 ▁郡 ▁大 山 崎 ▁町
▁全長 ▁18 ▁. ▁ 9 ▁キ ロ メ ート ル
▁車 線 ▁4 ▁車 線
▁ 最 高 ▁速 度 ▁時 速 ▁ 8 0 ▁キ ロ メ ート ル 毎 時
▁ 償 還 ▁完 了 ▁予定 ▁20 5 0 ▁年 ▁ 8 ▁月 ▁15 ▁日
▁滋賀 ▁県
▁京都 ▁府
▁宇治 ▁市 ▁- ▁久 世 ▁郡 ▁久 御 山 ▁町 ▁- ▁八幡 ▁市 ▁- ▁京都 ▁市 ▁伏見 ▁区 ▁- ▁乙 訓 ▁郡 ▁大 山 崎 ▁町
▁国道 ▁1 ▁号 ▁京 滋 ▁バ イ パ ス ▁瀬 田 ▁東 ▁IC ▁- ▁久 御 山 ▁淀 ▁IC
▁国道 ▁4 7 8 ▁号 ▁京都 ▁第 ▁二 ▁外 環 ▁状 ▁道路 ▁久 御 山 ▁淀 ▁IC ▁- ▁大 山 崎 ▁J C T
▁中央 ▁自 動 ▁車 ▁道 ▁高速 ▁自 動 ▁車 ▁国道 ▁の ▁路線 ▁名 ▁改 築 ▁部 ▁大 山 崎 ▁J C T ▁- ▁久 御 山 ▁淀 ▁IC
▁IC ▁番号 ▁ 欄 ▁の ▁背景 ▁色 ▁が ▁ ■ ▁で ▁ある ▁部分 ▁に ▁つい ▁て ▁は ▁道路 ▁が ▁供 用 ▁済 み ▁の ▁区間 ▁を ▁示し ▁て ▁いる ▁。
▁また ▁、 ▁施設 ▁名 ▁ 欄 ▁の ▁背景 ▁色 ▁が ▁ ■ ▁で ▁ある ▁部分 ▁は ▁施設 ▁が ▁供 用 ▁し ▁て ▁い ▁ない ▁こと ▁を ▁示す ▁。
▁路線 ▁名 ▁の ▁特 記 ▁が ▁ない ▁もの ▁は ▁市 町 村 道 ▁。
▁西 ▁日本 ▁高速 ▁道路 ▁西 ▁日本 ▁高速 ▁道路 ▁関西 ▁支 社 ▁茨 木 ▁管理 ▁事 務 ▁所
▁（ ▁茨 木 ▁管理 ▁事 務 ▁所 ▁管理 ▁区間 ▁は ▁この ▁他 ▁、 ▁名神 ▁高速 ▁道路 ▁京都 ▁東 ▁IC ▁- ▁吹 田 ▁J C T ▁、 ▁第 ▁二 ▁京阪 ▁道路 ▁、 ▁京 奈 和 ▁自 動 ▁車 ▁道 ▁京都 ▁府 内 ▁区間 ▁で ▁ある ▁。 ▁）
▁19 8 8 ▁年 ▁ 8 ▁月 ▁29 ▁日 ▁瀬 田 ▁東 ▁IC ▁/ ▁J C T ▁- ▁巨 椋 ▁IC ▁開通 ▁。
▁ 2003 ▁年 ▁3 ▁月 ▁30 ▁日 ▁巨 椋 ▁IC ▁- ▁久 御 山 ▁J C T ▁開通 ▁。
▁これ ▁に ▁伴 い ▁、 ▁料金 ▁システム ▁を ▁他 ▁の ▁日本 ▁道路 ▁公 団 ▁（ ▁現 ▁ ネ ク ス コ ▁） ▁管理 ▁高速 ▁道路 ▁と ▁統一 ▁。
▁ 2003 ▁年 ▁ 8 ▁月 ▁10 ▁日 ▁久 御 山 ▁J C T ▁- ▁大 山 崎 ▁J C T ▁開通 ▁に ▁より ▁、 ▁全線 ▁開通 ▁。
▁ 2003 ▁年 ▁12 ▁月 ▁24 ▁日 ▁大 山 崎 ▁IC ▁開通 ▁。
▁2005 ▁年度 ▁（ ▁平 成 ▁17 ▁年度 ▁道路 ▁交通 ▁ セン サ ス ▁より ▁） ▁平 日 ▁24 ▁時間 ▁交通 ▁量 ▁（ ▁台 ▁）
▁大 山 崎 ▁IC ▁・ ▁J C T ▁- ▁久 御 山 ▁淀 ▁IC ▁29 ▁, ▁13 6
▁この ▁路線 ▁の ▁宇治 ▁トンネル ▁は ▁国道 ▁1 ▁号 ▁の ▁中 ▁で ▁ 最 も ▁長い ▁4 ▁, ▁3 1 3 ▁メートル ▁で ▁あり ▁、 ▁トンネル ▁内 ▁は ▁宇治 ▁東 ▁IC ▁、 ▁笠 取 ▁IC ▁手 前 ▁500 ▁m ▁を ▁除き ▁車 線 ▁変更 ▁禁止 ▁で ▁ある ▁。
▁久 御 山 ▁ ジャ ン ク ション ▁付近 ▁で ▁は ▁開通 ▁前 ▁に ▁映画 ▁ 『 ▁ 踊 る ▁大 ▁ 捜 査 ▁線 ▁T H E M O V I E ▁2 ▁レ イン ボ ー ▁ブ リ ッ ジ ▁を ▁封 鎖 ▁せよ ▁ ! ▁』 ▁の ▁撮 影 ▁が ▁行 わ ▁れ ▁た ▁。
▁瀬 田 ▁東 ▁IC ▁- ▁大 山 崎 ▁IC ▁・ ▁J C T ▁の ▁ 距 離 ▁は ▁名神 ▁高速 ▁道路 ▁より ▁も ▁京 滋 ▁バ イ パ ス ▁の ▁ほう ▁が ▁若 干 ▁短 く ▁、 ▁ 最 高 ▁速 度 ▁通り ▁走 行 ▁し ▁た ▁場合 ▁、 ▁京 滋 ▁バ イ パ ス ▁経由 ▁の ▁ほう ▁が ▁早 く ▁目的 ▁地 ▁に ▁行 ける ▁。
▁また ▁サー ビス ▁エリア ▁など ▁の ▁休 憩 ▁施設 ▁が ▁ない ▁ため ▁、 ▁名神 ▁高速 ▁の ▁ほう ▁が ▁ 混 雑 ▁する ▁こと ▁が ▁多い ▁（ ▁名神 ▁高速 ▁道路 ▁の ▁瀬 田 ▁東 ▁- ▁大 山 崎 ▁の ▁休 憩 ▁施設 ▁は ▁大津 ▁サー ビス ▁エリア ▁、 ▁桂 川 ▁パ ー キ ング ▁エリア ▁の ▁2 ▁カ 所 ▁が ▁ある ▁） ▁。
▁しかし ▁、 ▁瀬 田 ▁東 ▁・ ▁大 山 崎 ▁両 ▁J C T ▁が ▁名神 ▁の ▁後 付け ▁で ▁設置 ▁さ ▁れ ▁た ▁構造 ▁で ▁ある ▁（ ▁特 に ▁大 山 崎 ▁J C T ▁の ▁構造 ▁は ▁極め て ▁ 複 雑 ▁な ▁もの ▁に ▁なっ ▁て ▁いる ▁） ▁が ▁故 ▁に ▁ ラン プ ▁( ▁高速 ▁道路 ▁) ▁部 ▁で ▁減 速 ▁運転 ▁と ▁なっ ▁て ▁し まう ▁。
▁大 山 崎 ▁J C T ▁から ▁吹 田 ▁・ ▁大阪 ▁方面 ▁へ ▁向か う ▁場合 ▁に ▁名神 ▁高速 ▁道路 ▁左 ▁ルート ▁と ▁の ▁合流 ▁で ▁渋 滞 ▁する ▁こと ▁が ▁ある ▁と ▁いう ▁欠 点 ▁が ▁ある ▁。
▁また ▁、 ▁途中 ▁、 ▁カ ー ブ ▁や ▁坂 道 ▁が ▁連 続 ▁し ▁て ▁い ▁て ▁、 ▁それ ▁ら ▁を ▁敬 遠 ▁する ▁ド ラ イ バー ▁も ▁少な く ▁ない ▁事 ▁から ▁、 ▁名神 ▁高速 ▁道路 ▁の ▁バ イ パ ス ▁と ▁し ▁て ▁は ▁十 分 ▁に ▁機能 ▁し ▁て ▁い ▁ない ▁。
▁また ▁、 ▁この ▁道路 ▁は ▁国道 ▁1 ▁号 ▁（ ▁一般 ▁国道 ▁） ▁の ▁バ イ パ ス ▁で ▁ある ▁の ▁で ▁自 動 ▁車 ▁専 用 ▁道路 ▁で ▁あり ▁、 ▁高速 ▁自 動 ▁車 ▁国道 ▁で ▁は ▁ない ▁。
▁宇治 ▁川 ▁東側 ▁から ▁吹 田 ▁・ ▁大阪 ▁方面 ▁の ▁京 滋 ▁バ イ パ ス ▁に ▁の る ▁場合 ▁、 ▁宇治 ▁西 ▁IC ▁まで ▁行 か ▁な けれ ▁ば ▁なら ▁ない ▁。
▁宇治 ▁東 ▁IC ▁が ▁ハ ーフ ▁IC ▁で ▁ある ▁から ▁で ▁ある ▁。
▁その ▁ため ▁、 ▁通 勤 ▁時間 ▁帯 ▁は ▁宇治 ▁東 ▁IC ▁と ▁宇治 ▁西 ▁IC ▁間 ▁の ▁一般 ▁道路 ▁部 ▁が ▁渋 滞 ▁する ▁こと ▁が ▁多い ▁。
▁この ▁一般 ▁道路 ▁部 ▁は ▁ V I C S ▁ リン ク ▁未 ▁対応 ▁区間 ▁で ▁ある ▁ため ▁、 ▁渋 滞 ▁回 避 ▁予 測 ▁が ▁し ▁にくい ▁。
▁京都 ▁府 ▁宇治 ▁市 ▁（ ▁宇治 ▁西 ▁インターチェンジ ▁）- ▁久 世 ▁郡 ▁久 御 山 ▁町 ▁（ ▁終 点 ▁）
▁久 御 山 ▁町 ▁以 西 ▁は ▁京都 ▁第 ▁二 ▁外 環 ▁状 ▁道路 ▁を ▁参照 ▁。
▁上 側 ▁が ▁起 点 ▁側 ▁、 ▁下 側 ▁が ▁終 点 ▁側 ▁。
▁左 側 ▁が ▁上り ▁側 ▁、 ▁右 側 ▁が ▁下り ▁側 ▁。
▁2005 ▁年度 ▁（ ▁平 成 ▁17 ▁年度 ▁道路 ▁交通 ▁ セン サ ス ▁より ▁） ▁平 日 ▁24 ▁時間 ▁交通 ▁量 ▁（ ▁台 ▁）
▁草 津 ▁市 ▁東 ▁矢 倉 ▁3 ▁丁目 ▁4 1 ▁, ▁13 7
▁久 世 ▁郡 ▁久 御 山 ▁町 ▁森 ▁字 ▁大内 ▁3 5 ▁, ▁4 9 3
▁国 土 ▁交通 ▁省 ▁滋賀 ▁国道 ▁事 務 ▁所 ▁草 津 ▁維 持 ▁出 張 ▁所 ▁（ ▁滋賀 ▁県 内 ▁）
▁国 土 ▁交通 ▁省 ▁京都 ▁国道 ▁事 務 ▁所 ▁京都 ▁第 ▁一 ▁維 持 ▁出 張 ▁所 ▁（ ▁国道 ▁24 ▁号 ▁、 ▁国道 ▁1 ▁号 ▁の ▁京都 ▁府 内 ▁）
▁国 土 ▁交通 ▁省 ▁京都 ▁国道 ▁事 務 ▁所 ▁京都 ▁第 ▁二 ▁維 持 ▁出 張 ▁所 ▁（ ▁国道 ▁4 7 8 ▁号 ▁）
▁東 ▁本願 ▁寺 ▁（ ▁ひ が し ▁ほん ▁が ん じ ▁ H i g a s h i H on g an ▁- ▁ j i ▁） ▁は ▁、 ▁京都 ▁府 ▁京都 ▁市 ▁下 京 ▁区 ▁に ▁ある ▁浄土 ▁真宗 ▁の ▁仏教 ▁寺院 ▁。
▁真宗 ▁教 団 ▁連合 ▁（ ▁真宗 ▁十 ▁派 ▁） ▁の ▁一 ▁つ ▁真宗 ▁大 谷 ▁派 ▁の ▁本山 ▁で ▁、 ▁西 ▁本願 ▁寺 ▁（ ▁浄土 ▁真宗 ▁本願 ▁寺 ▁派 ▁の ▁本山 ▁ 〈 ▁正 式 ▁名称 ▁・ ▁本願 ▁寺 ▁ 〉 ▁） ▁と ▁並 ぶ ▁浄土 ▁真宗 ▁の ▁本山 ▁で ▁ある ▁。
▁正 式 ▁の ▁寺 号 ▁は ▁1987 ▁年 ▁まで ▁は ▁「 ▁本願 ▁寺 ▁」 ▁、 ▁同 年 ▁以降 ▁は ▁「 ▁真宗 ▁本 ▁廟 ▁（ ▁しん ▁しゅう ほ ▁ん ▁び ょ う ▁） ▁」 ▁。
▁同じ ▁下 京 ▁区 ▁に ▁ある ▁西 ▁本願 ▁寺 ▁と ▁区別 ▁する ▁ため ▁、 ▁「 ▁お ▁東 ▁さん ▁」 ▁と ▁呼ば ▁れる ▁こと ▁が ▁多い ▁。
▁（ ▁東 西 ▁に ▁分裂 ▁以前 ▁の ▁歴史 ▁の ▁詳細 ▁は ▁本願 ▁寺 ▁の ▁歴史 ▁の ▁項 目 ▁を ▁参照 ▁）
▁本願 ▁寺 ▁の ▁第 ▁12 ▁代 ▁教 ▁如 ▁（ ▁光 寿 ▁） ▁が ▁、 ▁徳川 ▁家康 ▁に ▁よっ ▁て ▁本願 ▁寺 ▁の ▁東 ▁に ▁寺 領 ▁を ▁与え ▁られ ▁、 ▁16 0 2 ▁年 ▁に ▁本願 ▁寺 ▁が ▁二 ▁つ ▁に ▁分かれ ▁た ▁とき ▁、 ▁教 ▁如 ▁が ▁開 い ▁た ▁。
▁現在 ▁の ▁京都 ▁市 ▁下 京 ▁区 ▁烏丸 ▁七 条 ▁に ▁位置 ▁し ▁、 ▁堀川 ▁七 ▁条 ▁に ▁位置 ▁する ▁西 ▁本願 ▁寺 ▁の ▁東 ▁に ▁ある ▁ため ▁、 ▁東 ▁本願 ▁寺 ▁と ▁称 さ ▁れる ▁よう ▁に ▁なっ ▁た ▁。
▁1987 ▁年 ▁に ▁は ▁、 ▁大 谷 ▁派 ▁と ▁包 括 ▁・ ▁被 ▁包 括 ▁の ▁関係 ▁に ▁あっ ▁た ▁宗教 ▁法 人 ▁と ▁し ▁て ▁の ▁本願 ▁寺 ▁が ▁法 的 ▁に ▁解散 ▁さ ▁れ ▁、 ▁宗派 ▁と ▁一体 ▁の ▁もの ▁と ▁さ ▁れ ▁た ▁。
▁以後 ▁、 ▁東 ▁本願 ▁寺 ▁の ▁正 式 ▁名称 ▁は ▁「 ▁真宗 ▁本 ▁廟 ▁」 ▁（ ▁「 ▁本 ▁廟 ▁」 ▁と ▁は ▁、 ▁同 信 ▁同 行 ▁の ▁門 ▁信 徒 ▁が ▁宗 祖 ▁親鸞 ▁の ▁教え ▁を ▁聞 ▁信 ▁する ▁根 本 ▁道場 ▁・ ▁帰 依 ▁処 ▁と ▁し ▁て ▁の ▁、 ▁親鸞 ▁の ▁「 ▁は か ▁ どころ ▁」 ▁の ▁意 ▁） ▁と ▁なる ▁。
▁分 派 ▁し ▁た ▁浄土 ▁真宗 ▁東 ▁本願 ▁寺 ▁派 ▁と ▁区別 ▁を ▁付け ▁、 ▁正 当 ▁性 ▁を ▁主張 ▁する ▁意味 ▁も ▁ある ▁。
▁ ⇒ ▁お ▁東 ▁騒動
▁江戸 ▁時代 ▁に ▁4 ▁度 ▁の ▁火災 ▁に ▁ 遭 っ ▁て ▁おり ▁、 ▁その ▁火災 ▁の ▁多 ▁さ ▁から ▁「 ▁火 ▁出し ▁本願 ▁寺 ▁」 ▁と ▁の ▁あ だ 名 ▁も ▁ある ▁ほど ▁で ▁、 ▁現存 ▁建造 ▁物 ▁の ▁多 く ▁は ▁どん ど ん ▁焼 け ▁の ▁後 ▁、 ▁明治 ▁時代 ▁期 ▁の ▁再建 ▁だ ▁が ▁、 ▁建築 ▁・ ▁障 壁 ▁画 ▁等 ▁は ▁当時 ▁の ▁技術 ▁の ▁ 粋 ▁を ▁集め る ▁。
▁親鸞 ▁聖 人 ▁像 ▁を ▁安置 ▁する ▁御 影 ▁堂 ▁は ▁世界 ▁ 最 大 ▁級 ▁の ▁木造 ▁建築 ▁物 ▁で ▁ある ▁（ ▁現在 ▁保護 ▁屋根 ▁に ▁覆 わ ▁れ ▁大 ▁修 復 ▁工事 ▁中 ▁） ▁。
▁また ▁、 ▁御 影 ▁堂 ▁門 ▁は ▁三 ▁門 ▁三 ▁大 門 ▁の ▁一 ▁つ ▁で ▁ある ▁。
▁親鸞 ▁真 蹟 ▁の ▁ 『 ▁顕 ▁浄土 ▁真 実 ▁教 行 ▁証 文 ▁類 ▁（ ▁国宝 ▁） ▁』 ▁（ ▁坂 東 ▁本 ▁） ▁を ▁所蔵 ▁。
▁近 接 ▁する ▁飛 地 ▁境内 ▁地 ▁の ▁ 渉 ▁成 ▁園 ▁は ▁国 ▁の ▁名 勝 ▁。
▁現 ▁門 ▁首 ▁は ▁大 谷 ▁ 暢 ▁顕 ▁（ ▁浄 如 ▁） ▁。
▁国宝
▁重 要 ▁文化 ▁財
▁京都 ▁市 営 ▁地下 ▁鉄 ▁京都 ▁市 営 ▁地下 ▁鉄 ▁五条 ▁駅 ▁( ▁京都 ▁市 営 ▁地下 ▁鉄 ▁) ▁下車
▁大学
▁大 谷 ▁大学
▁京都 ▁光 ▁華 ▁女子 ▁大学
▁大阪 ▁大 谷 ▁大学
▁同 朋 ▁大学
▁名 古屋 ▁造 形 ▁芸術 ▁大学
▁名 古屋 ▁音楽 ▁大学
▁愛知 ▁文 教 ▁大学
▁愛知 ▁新 城 ▁大 谷 ▁大学
▁旧 制 ▁第 ▁三 ▁高 等 ▁学校 ▁（ ▁きゅう ▁せい ▁だ ▁い ▁さん ▁こう とう ▁が っ こう ▁） ▁は ▁、 ▁現在 ▁の ▁京都 ▁大学 ▁の ▁前 身 ▁の ▁一 ▁つ ▁と ▁なっ ▁た ▁旧 制 ▁高 等 ▁学校 ▁で ▁ある ▁。
▁略 称 ▁は ▁「 ▁三 ▁高 ▁」 ▁。
▁初代 ▁校 長 ▁は ▁折 田 ▁彦 市 ▁。
▁18 6 9 ▁年 ▁（ ▁明治 ▁2 ▁年 ▁） ▁、 ▁大阪 ▁に ▁舎 密 ▁局 ▁（ ▁せい ▁み ▁き ょ く ▁） ▁設置 ▁。
▁名称 ▁変更 ▁ラ ッ シ ュ ▁。
▁18 7 0 ▁年 ▁（ ▁明治 ▁3 ▁年 ▁） ▁、 ▁化学 ▁所 ▁→ ▁理 学 ▁所 ▁→ ▁開 成 ▁所 ▁→
▁18 7 2 ▁年 ▁（ ▁明治 ▁5 ▁年 ▁） ▁、 ▁第 ▁四 ▁大学 ▁区 ▁第 ▁一 ▁番 ▁中 学 ▁※ ▁→
▁18 7 3 ▁年 ▁（ ▁明治 ▁ 6 ▁年 ▁） ▁、 ▁第 ▁三 ▁大 ▁学 区 ▁第 ▁一 ▁番 ▁中 学 ▁→ ▁開 明 ▁学校 ▁→
▁18 7 4 ▁年 ▁（ ▁明治 ▁ 7 ▁年 ▁） ▁、 ▁大阪 ▁外 国 ▁語 ▁学校 ▁→ ▁大阪 ▁英語 ▁学校 ▁。
▁さらに ▁18 7 9 ▁年 ▁（ ▁明治 ▁12 ▁年 ▁） ▁、 ▁大阪 ▁専 門 ▁学校 ▁。
▁18 8 0 ▁年 ▁（ ▁明治 ▁13 ▁年 ▁） ▁大阪 ▁中 ▁学校 ▁。
▁18 8 5 ▁年 ▁（ ▁明治 ▁18 ▁年 ▁） ▁、 ▁大学 ▁分 校 ▁を ▁経 ▁て ▁、 ▁18 8 6 ▁年 ▁（ ▁明治 ▁19 ▁年 ▁） ▁第 ▁三 ▁高 等 ▁中 ▁学校 ▁設置 ▁。
▁18 8 7 ▁年 ▁（ ▁明治 ▁20 ▁年 ▁） ▁、 ▁岡山 ▁県 立 ▁医 ▁学校 ▁を ▁第 ▁三 ▁高 等 ▁中 ▁学校 ▁医学 ▁部 ▁（ ▁岡山 ▁市 ▁栄 町 ▁） ▁と ▁し ▁た ▁。
▁本 科 ▁（ ▁大学 ▁進 学 ▁へ ▁の ▁予 備 ▁教育 ▁） ▁発足 ▁。
▁18 8 9 ▁年 ▁（ ▁明治 ▁22 ▁年 ▁） ▁、 ▁第 ▁三 ▁高 等 ▁中 ▁学校 ▁を ▁大阪 ▁市 ▁東 ▁区 ▁( ▁大阪 ▁市 ▁) ▁（ ▁現 ▁中央 ▁区 ▁( ▁大阪 ▁市 ▁) ▁） ▁から ▁京都 ▁市 ▁上 京 ▁区 ▁（ ▁現 ▁左京 ▁区 ▁） ▁に ▁移転 ▁。
▁既 存 ▁の ▁医学 ▁部 ▁に ▁加え ▁て ▁法 学 ▁部 ▁の ▁設置 ▁。
▁18 9 3 ▁年 ▁（ ▁明治 ▁27 ▁年 ▁） ▁、 ▁第 ▁三 ▁高 等 ▁中 ▁学校 ▁を ▁第 ▁三 ▁高 等 ▁学校 ▁に ▁昇 格 ▁。
▁本 科 ▁（ ▁大学 ▁進 学 ▁へ ▁の ▁予 備 ▁教育 ▁） ▁、 ▁予 科 ▁の ▁廃止 ▁。
▁工 学 ▁部 ▁の ▁設置 ▁。
▁京都 ▁帝国 ▁大学 ▁の ▁設立 ▁（ ▁18 9 7 ▁年 ▁） ▁に ▁先立 ち ▁、 ▁大学 ▁予 科 ▁の ▁設置 ▁（ ▁大学 ▁進 学 ▁へ ▁の ▁予 備 ▁教育 ▁の ▁復活 ▁） ▁。
▁法 学 ▁部 ▁と ▁工 学 ▁部 ▁の ▁廃止 ▁（ ▁19 0 1 ▁年 ▁正 式 ▁に ▁発 令 ▁） ▁。
▁医学 ▁部 ▁は ▁岡山 ▁大学 ▁へ ▁（ ▁19 0 1 ▁年 ▁） ▁。
▁19 4 9 ▁年 ▁（ ▁昭和 ▁24 ▁年 ▁） ▁、 ▁旧 制 ▁京都 ▁大学 ▁（ ▁昭和 ▁22 ▁年 ▁まで ▁京都 ▁帝国 ▁大学 ▁） ▁、 ▁京都 ▁大学 ▁附属 ▁医学 ▁専 門 ▁部 ▁と ▁とも ▁に ▁新 制 ▁京都 ▁大学 ▁に ▁包 括 ▁さ ▁れ ▁、 ▁一般 ▁教 養 ▁を ▁担当 ▁する ▁分 校 ▁へ ▁。
▁19 5 0 ▁年 ▁（ ▁昭和 ▁25 ▁年 ▁） ▁、 ▁第 ▁三 ▁高 等 ▁学校 ▁と ▁し ▁て ▁の ▁ 最 後 ▁の ▁卒業 ▁生 ▁を ▁送り 出し ▁、 ▁正 式 ▁に ▁廃止 ▁さ ▁れる ▁。
▁19 5 4 ▁年 ▁（ ▁昭和 ▁29 ▁年 ▁） ▁、 ▁分 校 ▁は ▁教 養 ▁部 ▁に ▁改称 ▁。
▁19 9 1 ▁年 ▁（ ▁平 成 ▁3 ▁年 ▁） ▁、 ▁教 養 ▁部 ▁改革 ▁の ▁流れ ▁で ▁独立 ▁大学 ▁院 ▁人 間 ▁・ ▁環境 ▁学 ▁研究 ▁科 ▁設置 ▁。
▁19 9 2 ▁年 ▁（ ▁平 成 ▁4 ▁年 ▁） ▁、 ▁教 養 ▁部 ▁を ▁改 組 ▁し ▁総 合 ▁人 間 ▁学 ▁部 ▁設置 ▁。
▁教 養 ▁部 ▁は ▁廃止 ▁。
▁ 2003 ▁年 ▁（ ▁平 成 ▁15 ▁年 ▁） ▁、 ▁総 合 ▁人 間 ▁学 ▁部 ▁と ▁人 間 ▁・ ▁環境 ▁学 ▁研究 ▁科 ▁が ▁統合 ▁。
▁※ ▁学 制 ▁を ▁参照
▁天 照 ▁大神 ▁（ ▁あま て らす ▁お ▁お ▁み ▁かみ ▁・ ▁て ん ▁しょう ▁だい じ ▁ん ▁） ▁は ▁、 ▁日本 ▁神話 ▁に ▁登場 ▁する ▁神 ▁( ▁神道 ▁) ▁（ ▁人 格 ▁神 ▁） ▁で ▁ある ▁。
▁ 『 ▁延喜 ▁式 ▁』 ▁で ▁は ▁自然 ▁神 ▁と ▁し ▁て ▁神社 ▁など ▁に ▁祀 ら ▁れ ▁た ▁場合 ▁の ▁「 ▁天 照 ▁」 ▁は ▁「 ▁あま ▁て る ▁」 ▁と ▁称 さ ▁れ ▁て ▁いる ▁。
▁太陽 ▁を ▁神 格 ▁化 ▁し ▁た ▁神 ▁で ▁あり ▁、 ▁皇 室 ▁の ▁祖 神 ▁（ ▁皇 祖 ▁神 ▁） ▁の ▁ひと ▁つ ▁と ▁さ ▁れる ▁。
▁ 『 ▁古 事 ▁記 ▁』 ▁に ▁おい ▁て ▁は ▁天 照 ▁大 御 神 ▁（ ▁あま て らす ▁お ▁お ▁み ▁かみ ▁） ▁、 ▁ 『 ▁日本 ▁書紀 ▁』 ▁に ▁おい ▁て ▁は ▁天 照 ▁大神 ▁と ▁表記 ▁さ ▁れる ▁。
▁別名 ▁・ ▁大日 孁 ▁貴 ▁神 ▁（ ▁お ▁お ▁ひ る め ▁の ▁む ち ▁の ▁かみ ▁） ▁。
▁ 『 ▁日本 ▁書紀 ▁』 ▁に ▁おい ▁て ▁は ▁ 複 数 ▁の ▁神名 ▁が ▁記載 ▁さ ▁れ ▁て ▁いる ▁の ▁に ▁対し ▁、 ▁ 『 ▁古 事 ▁記 ▁』 ▁に ▁おい ▁て ▁は ▁「 ▁天 照 ▁大 御 神 ▁」 ▁と ▁いう ▁神名 ▁で ▁統一 ▁さ ▁れ ▁て ▁いる ▁。
▁女 神 ▁で ▁ある ▁が ▁、 ▁実 ▁は ▁男 神 ▁だっ ▁た ▁と ▁いう ▁異説 ▁も ▁存在 ▁する ▁。
▁天 照 ▁大神 ▁と ▁いう ▁神名 ▁が ▁、 ▁ 『 ▁皇 ▁太 神 ▁宮 ▁儀式 ▁帳 ▁』 ▁など ▁政治 ▁的 ▁な ▁部分 ▁で ▁用い ▁られ ▁て ▁いる ▁こと ▁から ▁、 ▁三 品 ▁彰 英 ▁や ▁西 條 ▁ 勉 ▁が ▁論じ ▁て ▁いる ▁よう ▁に ▁、 ▁本 来 ▁は ▁タ カ ミ ム ス ビ ▁（ ▁高 皇 産 霊 ▁尊 ▁） ▁が ▁皇 祖 ▁神 ▁で ▁あり ▁、 ▁ヒ ル メ ▁が ▁皇 祖 ▁神 化 ▁し ▁て ▁天 照 ▁大神 ▁に ▁なっ ▁た ▁と ▁する ▁説 ▁も ▁ある ▁。
▁伊勢 ▁神宮 ▁に ▁おい ▁て ▁は ▁、 ▁通 常 ▁は ▁天 照 ▁皇 ▁大神 ▁（ ▁あま て らす ▁す め ▁おお か み ▁） ▁、 ▁ある いは ▁皇 ▁大 御 神 ▁（ ▁す め ▁お ▁お ▁み ▁かみ ▁） ▁と ▁言い ▁、 ▁祭 事 ▁の ▁際 ▁神 前 ▁にて ▁名 ▁を ▁唱え る ▁とき ▁は ▁天 照 ▁坐 ▁皇 ▁大 御 神 ▁（ ▁あま て ら し ▁ます ▁す め ▁お ▁お ▁み ▁かみ ▁） ▁など ▁と ▁も ▁言う ▁。
▁学 術 ▁的 ▁な ▁文書 ▁で ▁は ▁現在 ▁で ▁は ▁「 ▁ア マ ▁テ ラ ス ▁」 ▁と ▁片 ▁仮名 書き ▁が ▁慣 行 ▁と ▁なっ ▁て ▁いる ▁。
▁古く ▁は ▁天 照 ▁太 神 ▁と ▁書か ▁れ ▁た ▁と ▁いう ▁説 ▁も ▁存在 ▁する ▁。
▁神話 ▁で ▁の ▁記述
▁ 『 ▁古 事 ▁記 ▁』 ▁に ▁おい ▁て ▁は ▁、 ▁イ ザ ナ ギ ▁が ▁イ ザ ナ ミ ▁の ▁居 る ▁黄 泉 ▁から ▁生 還 ▁し ▁、 ▁黄 泉 ▁の ▁ 穢 れ ▁を ▁洗 い 流 し ▁た ▁際 ▁に ▁、 ▁左 目 ▁を ▁洗 っ ▁た ▁とき ▁に ▁化 生 ▁し ▁た ▁と ▁し ▁て ▁いる ▁。
▁この ▁とき ▁右 目 ▁から ▁生まれ ▁た ▁ツ ク ヨ ミ ▁、 ▁ 鼻 ▁から ▁生まれ ▁た ▁スサノオ ▁と ▁共 ▁に ▁、 ▁三 貴 子 ▁と ▁呼ば ▁れる ▁。
▁この ▁とき ▁イ ザ ナ ギ ▁は ▁天 照 ▁大 御 神 ▁に ▁高 天 原 ▁を ▁治 める ▁よう ▁に ▁指 示 ▁し ▁た ▁。
▁海 原 ▁を ▁ 委 任 ▁さ ▁れ ▁た ▁スサノオ ▁は ▁、 ▁イ ザ ナ ミ ▁の ▁いる ▁根 ▁の ▁国 ▁に ▁行き ▁た い ▁と ▁言 っ ▁て ▁ 泣 き ▁続け ▁た ▁ため ▁イ ザ ナ ギ ▁に ▁よっ ▁て ▁追放 ▁さ ▁れ ▁た ▁。
▁スサノオ ▁は ▁根 ▁の ▁国 ▁へ ▁行く ▁前 ▁に ▁姉 ▁の ▁天 照 ▁大 御 神 ▁に ▁会 おう ▁と ▁高 天 原 ▁に ▁上 っ ▁た ▁が ▁、 ▁天 照 ▁大 御 神 ▁は ▁弟 ▁が ▁高 天 原 ▁を ▁奪 い ▁に ▁来 ▁た ▁もの ▁と ▁思い ▁、 ▁武 装 ▁し ▁て ▁待 ち 受け ▁た ▁。
▁スサノオ ▁の ▁ 潔 白 ▁を ▁証 明 ▁する ▁ため ▁に ▁誓 約 ▁を ▁し ▁、 ▁天 照 ▁大 御 神 ▁の ▁物 ▁実 ▁から ▁五 ▁柱 ▁の ▁男 神 ▁、 ▁スサノオ ▁の ▁物 ▁実 ▁から ▁三 ▁柱 ▁の ▁女 神 ▁が ▁生まれ ▁、 ▁スサノオ ▁は ▁勝 利 ▁を ▁宣言 ▁する ▁。
▁天 照 ▁大神 ▁の ▁物 ▁実 ▁から ▁生まれ ▁、 ▁天 照 ▁大 御 神 ▁の ▁子 ▁と ▁さ ▁れ ▁た ▁の ▁は ▁、 ▁以下 ▁の ▁五 ▁柱 ▁の ▁神 ▁で ▁ある ▁。
▁ア メ ノ オ シ ホ ミ ミ
▁ア メ ノ ホ ヒ
▁ア マ ツ ヒ コ ネ
▁イ ク ツ ヒ コ ネ
▁ク マ ノ ク ス ビ
▁これ ▁で ▁気 ▁を ▁良 く ▁し ▁た ▁スサノオ ▁は ▁高 天 原 ▁で ▁乱 暴 ▁を ▁働き ▁、 ▁その ▁結果 ▁天 照 ▁大 御 神 ▁は ▁天 ▁岩 戸 ▁に ▁隠れ ▁て ▁し まっ ▁た ▁。
▁世 の 中 ▁は ▁ 闇 ▁に ▁なり ▁、 ▁様 々 ▁な ▁ 禍 ▁が ▁発生 ▁し ▁た ▁。
▁（ ▁知 恵 ▁の ▁神 ▁様 ▁の ▁秩 父 ▁の ▁神 ▁様 ▁天 ▁の ▁八 ▁意 思 ▁金 ▁命 ▁（ ▁や ご ▁ころ ▁おも い ▁かね ▁のみ ▁こと ▁） ▁と ▁天 の 児 屋 根 ▁命 ▁など ▁八 百 ▁万 ▁の ▁神々 ▁は ▁天 照 ▁大 御 神 ▁を ▁岩 戸 ▁から ▁ 出す ▁事 ▁に ▁成功 ▁し ▁、 ▁スサノオ ▁は ▁高 天 原 ▁から ▁追放 ▁さ ▁れ ▁た ▁。
▁ 葦 原 ▁中国 ▁に ▁子 ▁の ▁ア メ ノ オ シ ホ ミ ミ ▁を ▁降 臨 ▁さ ▁せる ▁こと ▁に ▁し ▁、 ▁天 つ 神 ▁を ▁派遣 ▁し ▁た ▁。
▁ 葦 原 ▁中国 ▁が ▁平定 ▁さ ▁れ ▁、 ▁い よ い よ ▁ア メ ノ オ シ ホ ミ ミ ▁が ▁降 臨 ▁する ▁こと ▁に ▁なっ ▁た ▁が ▁、 ▁その ▁間 ▁に ▁ニ ニ ギ ▁が ▁生まれ ▁た ▁の ▁で ▁、 ▁孫 ▁に ▁当たる ▁ニ ニ ギ ▁を ▁降 臨 ▁さ ▁せ ▁た ▁。
▁解釈
▁神話 ▁中 ▁で ▁は ▁自 分 ▁より ▁先 ▁に ▁生まれ ▁た ▁天津 ▁神 ▁（ ▁タ カ ミ ム ス ビ ▁） ▁に ▁行動 ▁の ▁是 非 ▁を ▁ 伺 っ ▁たり ▁、 ▁その ▁指 示 ▁に ▁従 っ ▁て ▁いる ▁場面 ▁も ▁見 ▁られる ▁こと ▁から ▁、 ▁天 照 ▁大神 ▁は ▁神 ▁に ▁祭祀 ▁（ ▁まつり ごと ▁） ▁を ▁行 っ ▁て ▁国 ▁を ▁治 める ▁天皇 ▁自 体 ▁の ▁神 格 ▁化 ▁だ ▁と ▁みな す ▁考え ▁方 ▁も ▁ある ▁。
▁また ▁、 ▁古代 ▁の ▁巫女 ▁の ▁神 格 ▁化 ▁で ▁ある ▁と ▁いう ▁見 ▁方 ▁も ▁ある ▁。
▁別名 ▁の ▁「 ▁ヒ ル メ ▁」 ▁は ▁「 ▁日 ▁の ▁女 ▁」 ▁で ▁、 ▁太陽 ▁神 ▁に ▁仕える ▁巫女 ▁の ▁こと ▁で ▁ある ▁。
▁太陽 ▁神 ▁は ▁本 来 ▁男 神 ▁で ▁ある ▁が ▁、 ▁それ ▁に ▁仕える ▁巫女 ▁が ▁太陽 ▁神 ▁と ▁同 一 ▁視 ▁さ ▁れ ▁、 ▁女 神 ▁に ▁なっ ▁た ▁と ▁する ▁説 ▁が ▁ある ▁。
▁また ▁、 ▁女 神 ▁で ▁ある ▁の ▁は ▁この ▁神 ▁が ▁成立 ▁し ▁た ▁の ▁が ▁女 帝 ▁で ▁ある ▁持 統 ▁天皇 ▁の ▁頃 ▁で ▁ある ▁から ▁と ▁いう ▁説 ▁や ▁、 ▁現在 ▁で ▁は ▁ 卑 弥 呼 ▁が ▁天 照 ▁大神 ▁の ▁モデル ▁で ▁あっ ▁た ▁と ▁する ▁説 ▁も ▁ある ▁。
▁天 照 ▁大神 ▁・ ▁ツ ク ヨ ミ ▁の ▁太陽 ▁・ ▁月 ▁の ▁神 ▁の ▁「 ▁目 ▁」 ▁から ▁の ▁誕生 ▁は ▁道 教 ▁の ▁経典 ▁・ ▁教 理 ▁書 ▁の ▁ 『 ▁霊 宝 ▁五 ▁符 ▁序 ▁』 ▁（ ▁ 6 ▁世紀 ▁以前 ▁） ▁に ▁「 ▁目 ▁を ▁日 月 ▁と ▁な す ▁」 ▁、 ▁ 『 ▁業 報 ▁因 縁 ▁経 ▁』 ▁（ ▁ 7 ▁世紀 ▁初頭 ▁） ▁に ▁「 ▁左 ▁の ▁眼 ▁を ▁日 ▁と ▁為 し ▁、 ▁右 ▁の ▁眼 ▁を ▁月 ▁と ▁為 し ▁」 ▁と ▁あり ▁、 ▁道 教 ▁の ▁強い ▁影響 ▁が ▁指摘 ▁さ ▁れ ▁て ▁いる ▁。
▁また ▁、 ▁天 照 ▁大神 ▁を ▁祀る ▁伊勢 ▁神宮 ▁の ▁大神 ▁、 ▁神宮 ▁、 ▁斎宮 ▁（ ▁いつ き ▁の ▁みや ▁） ▁、 ▁斎 ▁館 ▁（ ▁いつ き ▁の ▁や か た ▁） ▁、 ▁紫 ▁御 衣 ▁（ ▁むら さ き ▁の ▁み ぞ ▁） ▁、 ▁明 衣 ▁（ ▁き よ ▁ぎ ぬ ▁） ▁、 ▁ 幣 帛 ▁（ ▁み ▁て ▁ ぐ ら ▁） ▁、 ▁五 色 ▁薄 ▁ 絁 ▁（ ▁う す ▁き ぬ ▁） ▁など ▁の ▁用語 ▁や ▁、 ▁神宮 ▁を ▁皇 ▁大 ▁神宮 ▁と ▁豊 受 ▁大神 ▁宮 ▁と ▁に ▁分け る ▁観念 ▁など ▁も ▁道 教 ▁と ▁一 致 ▁し ▁て ▁いる ▁と ▁いう ▁。
▁比較 ▁神話 ▁学 ▁的 ▁に ▁は ▁、 ▁天 照 ▁大神 ▁ら ▁の ▁誕生 ▁神話 ▁は ▁、 ▁より ▁古い ▁時代 ▁（ ▁3 ▁- ▁4 ▁世紀 ▁） ▁に ▁記録 ▁が ▁ある ▁ 盤 古 ▁神話 ▁と ▁ほ ぼ ▁一 致 ▁し ▁て ▁いる ▁と ▁の ▁指摘 ▁が ▁ある ▁。
▁また ▁両 目 ▁を ▁日 月 ▁で ▁ある ▁と ▁みな す ▁の ▁は ▁アジア ▁一帯 ▁に ▁広 まっ ▁て ▁いる ▁ 普 遍 ▁的 ▁な ▁ア ナ ロ ジ ー ▁で ▁ある ▁ため ▁、 ▁先 史 ▁時代 ▁の ▁民 族 ▁移動 ▁と ▁とも ▁に ▁日本 ▁に ▁伝 播 ▁し ▁た ▁神話 ▁で ▁ある ▁と ▁いう ▁説 ▁も ▁ある ▁。
▁ 『 ▁日本 ▁書紀 ▁』 ▁に ▁おい ▁て ▁は ▁神 格 ▁が ▁三 ▁段階 ▁に ▁変化 ▁し ▁て ▁いる ▁と ▁いう ▁説 ▁が ▁ある ▁。
▁以下 ▁、 ▁転 機 ▁と ▁なる ▁事件 ▁と ▁内容 ▁に ▁つい ▁て ▁概 観 ▁する ▁。
▁ 6 4 5 ▁年 ▁： ▁大化 ▁改 新 ▁。
▁天皇 ▁家 ▁は ▁これ ▁以前 ▁に ▁は ▁天 照 ▁大神 ▁を ▁祀 っ ▁て ▁い ▁ない ▁。
▁「 ▁日 神 ▁」 ▁（ ▁ひ ▁の ▁かみ ▁） ▁「 ▁太陽 ▁その ▁もの ▁」 ▁。
▁「 ▁ア マ ▁テ ル ▁」 ▁と ▁称 さ ▁れ ▁た ▁男 神 ▁が ▁広 く ▁祀 ら ▁れ ▁て ▁い ▁た ▁。
▁ 『 ▁延喜 ▁式 ▁』 ▁に ▁は ▁対 馬 ▁の ▁「 ▁阿 ▁麻 ▁ 氐 ▁留 ▁（ ▁ア マ ▁テ ル ▁） ▁神社 ▁」 ▁、 ▁播 磨 ▁の ▁「 ▁ 粒 ▁坐 ▁天 照 ▁」 ▁（ ▁イ イ ボ ニア マ テ ル ▁） ▁神社 ▁」 ▁丹波 ▁の ▁「 ▁天 照 ▁玉 ▁命 ▁（ ▁ア マ テ ル ミ タ マ ノ ミ コ ト ▁） ▁神社 ▁」 ▁など ▁の ▁「 ▁ア マ ▁テ ル ▁」 ▁の ▁読み ▁を ▁持つ ▁神社 ▁が ▁見 ▁られる ▁。
▁ちな み ▁に ▁、 ▁男 神 ▁ア マ ▁テ ル ▁と ▁は ▁、 ▁ア マ テ ラ ス ▁の ▁孫 ▁の ▁ア メ ノ ホ ア カ リ ▁の ▁別名 ▁で ▁、 ▁ア メ ノ ホ ア カ リ ▁は ▁尾張 ▁氏 ▁・ ▁津 守 ▁氏 ▁・ ▁海 部 ▁氏 ▁の ▁始祖 ▁で ▁も ▁ある ▁。
▁また ▁、 ▁この ▁ア メ ノ ホ ア カ リ ▁の ▁弟 ▁が ▁ニ ニ ギ ▁で ▁、 ▁神 武 ▁天皇 ▁の ▁ 曽 ▁祖父 ▁に ▁あたる ▁。
▁ 6 7 2 ▁年 ▁： ▁ 壬 申 ▁の ▁乱 ▁。
▁「 ▁大日 孁 ▁貴 ▁」 ▁（ ▁お ▁お ▁ひ る め ▁の ▁む ち ▁） ▁「 ▁太陽 ▁神 ▁を ▁まつ る ▁女 ▁」 ▁「 ▁ 棚 機 ▁つ ▁女 ▁」 ▁（ ▁た な ば た ▁つ め ▁） ▁。
▁この ▁場合 ▁、 ▁祭神 ▁を ▁女 神 ▁の ▁大日 孁 ▁貴 ▁と ▁する ▁解釈 ▁と ▁、 ▁ 蛇 体 ▁の ▁男 神 ▁の ▁「 ▁ア マ ▁テ ル ▁」 ▁と ▁する ▁解釈 ▁と ▁が ▁ある ▁。
▁ 6 9 8 ▁年 ▁： ▁皇 ▁大 ▁神宮 ▁創建 ▁。
▁「 ▁ア マ ▁テ ラ ス ▁」 ▁「 ▁天皇 ▁家 ▁の ▁祖 先 ▁神 ▁」 ▁。
▁女 神 ▁。
▁持 統 ▁天皇 ▁を ▁モデル ▁と ▁し ▁て ▁自然 ▁神 ▁から ▁人 格 ▁神 ▁へ ▁と ▁創 造 ▁さ ▁れ ▁た ▁。
▁以後 ▁も ▁皇 祖 ▁神 ▁以外 ▁の ▁「 ▁天 照 ▁」 ▁は ▁「 ▁ア マ ▁テ ル ▁」 ▁と ▁呼ば ▁れ ▁た ▁。
▁例え ば ▁ 『 ▁更 級 ▁日記 ▁』 ▁（ ▁10 6 0 ▁年 ▁頃 ▁） ▁で ▁も ▁「 ▁天 照 ▁御 ▁神 ▁」 ▁と ▁表記 ▁し ▁て ▁「 ▁天 照 ▁」 ▁の ▁部分 ▁は ▁「 ▁ア マ ▁テ ル ▁」 ▁と ▁読 ま ▁れ ▁、 ▁ 『 ▁先代 ▁旧 事 ▁本 紀 ▁』 ▁の ▁「 ▁天 照 ▁ 孁 ▁」 ▁に ▁も ▁「 ▁ア マ テ ル ヒ ル メ ノ ム チ ▁」 ▁の ▁ふ り が な ▁が ▁付け ▁られ ▁て ▁いる ▁。
▁18 8 0 ▁- ▁18 8 1 ▁年 ▁、 ▁東京 ▁の ▁日 比 谷 ▁に ▁設け ▁た ▁神道 ▁事 務 ▁局 ▁神 殿 ▁の ▁祭神 ▁を ▁めぐ っ ▁て ▁神道 ▁界 ▁に ▁激し い ▁教 理 ▁論争 ▁が ▁起こ っ ▁た ▁。
▁神道 ▁事 務 ▁局 ▁は ▁、 ▁事 務 ▁局 ▁の ▁神 殿 ▁に ▁おけ ▁ る ▁祭神 ▁と ▁し ▁て ▁造 化 ▁三 神 ▁（ ▁天 之 御 中 主 ▁神 ▁、 ▁高 御 産 巣 日 ▁神 ▁、 ▁神 産 巣 日 ▁神 ▁） ▁と ▁天 照 ▁大神 ▁の ▁四 ▁柱 ▁を ▁祀る ▁こと ▁と ▁し ▁た ▁が ▁、 ▁これ ▁に ▁対し ▁て ▁「 ▁出雲 ▁派 ▁」 ▁は ▁、 ▁「 ▁幽 顕 ▁一 如 ▁」 ▁（ ▁あ の 世 ▁と ▁この 世 ▁と ▁の ▁一体 ▁性 ▁） ▁を ▁掲げ ▁、 ▁祭神 ▁を ▁「 ▁幽 界 ▁」 ▁（ ▁あ の 世 ▁） ▁を ▁支 配 ▁する ▁大 国 主 ▁大神 ▁を ▁加え ▁た ▁五 ▁柱 ▁に ▁す ▁べき ▁だ ▁と ▁主張 ▁し ▁た ▁。
▁しかし ▁、 ▁神道 ▁事 務 ▁局 ▁の ▁中心 ▁を ▁担 っ ▁て ▁い ▁た ▁「 ▁伊勢 ▁派 ▁」 ▁は ▁、 ▁天 照 ▁大神 ▁は ▁顕 幽 ▁両 界 ▁を ▁支 配 ▁する ▁「 ▁天 地 ▁大 ▁主 宰 ▁」 ▁で ▁あり ▁、 ▁他 ▁の ▁神々 ▁は ▁その ▁臣 下 ▁に ▁すぎ ▁ない ▁と ▁主張 ▁する ▁など ▁、 ▁両 派 ▁は ▁真 っ 向 ▁から ▁対立 ▁し ▁た ▁。
▁果 て ▁に ▁は ▁、 ▁「 ▁出雲 ▁派 ▁が ▁神 代 ▁より ▁続 く ▁積 年 ▁の ▁宿 怨 ▁を ▁晴 ら さ ▁ん ▁と ▁し ▁て ▁いる ▁」 ▁「 ▁皇 室 ▁に ▁不 逞 ▁な ▁心 ▁を ▁持 っ ▁て ▁いる ▁千 家 ▁尊 福 ▁を ▁ 誅 殺 ▁す ▁べし ▁」 ▁など ▁、 ▁様 々 ▁な ▁風 説 ▁が ▁飛び 交 っ ▁た ▁。
▁やが て ▁この ▁論争 ▁は ▁明治 ▁天皇 ▁の ▁裁 定 ▁に ▁より ▁収 拾 ▁（ ▁出雲 ▁派 ▁が ▁敗北 ▁） ▁し ▁、 ▁天 照 ▁大神 ▁の ▁神 格 ▁は ▁ 最 高 ▁位 ▁に ▁位置 ▁づけ ▁られる ▁こと ▁に ▁なっ ▁た ▁。
▁なお ▁、 ▁政 府 ▁は ▁神道 ▁に ▁共通 ▁する ▁教義 ▁体系 ▁の ▁創 造 ▁の ▁不 ▁可能 ▁性 ▁と ▁、 ▁近代 ▁国家 ▁が ▁復 古 ▁神道 ▁的 ▁な ▁教 説 ▁に ▁よっ ▁て ▁直 接 ▁に ▁民 衆 ▁を ▁統 制 ▁する ▁こと ▁の ▁不 ▁可能 ▁性 ▁を ▁認 識 ▁し ▁た ▁と ▁言わ ▁れ ▁て ▁いる ▁。
▁国家 ▁神道 ▁神道 ▁事 務 ▁局 ▁祭神 ▁論争 ▁参照 ▁。
▁ 芥 川 ▁龍 之 介 ▁は ▁自 身 ▁の ▁小説 ▁にて ▁天 照 ▁大神 ▁を ▁登場 ▁さ ▁せる ▁際 ▁、 ▁別名 ▁の ▁「 ▁大日 孁 ▁貴 ▁」 ▁（ ▁お ▁お ▁ひ る め ▁む ち ▁） ▁を ▁用い ▁た ▁。
▁これ ▁は ▁「 ▁天 照 ▁大神 ▁」 ▁と ▁言う ▁呼称 ▁で ▁は ▁皇 祖 ▁神 ▁を ▁その ▁まま ▁文 中 ▁に ▁登場 ▁さ ▁せ ▁て ▁し まう ▁事 ▁に ▁なる ▁ため ▁、 ▁太陽 ▁神 ▁、 ▁それ ▁も ▁自然 ▁神 ▁と ▁いう ▁性格 ▁付け ▁で ▁「 ▁大日 孁 ▁貴 ▁」 ▁を ▁用い ▁な けれ ▁ば ▁なら ▁な かっ ▁た ▁ため ▁で ▁ある ▁。
▁実 際 ▁、 ▁ 芥 川 ▁の ▁小説 ▁に ▁は ▁軍 ▁の ▁検 閲 ▁に ▁よっ ▁て ▁ 訂 正 ▁･ ▁加 筆 ▁･ ▁削 除 ▁を ▁余 儀 ▁なく ▁せ ▁ざる ▁を ▁え ▁な かっ ▁た ▁箇所 ▁が ▁多数 ▁存在 ▁する ▁。
▁金 鶏 ▁学 院 ▁を ▁設立 ▁（ ▁19 2 6 ▁年 ▁） ▁し ▁た ▁安 岡 ▁正 篤 ▁（ ▁18 9 8 ▁- ▁19 8 3 ▁） ▁は ▁「 ▁日本 ▁に ▁は ▁天 照 ▁大神 ▁の ▁信仰 ▁が ▁ある ▁。
▁天 照 ▁大神 ▁と ▁は ▁日本 ▁精神 ▁を ▁以 ▁て ▁世界 ▁を ▁光 被 ▁し よう ▁と ▁いう ▁理 想 ▁で ▁ある ▁。
▁」 ▁、 ▁イ ザ ナ ミ ▁・ ▁イ ザ ナ ギ ▁の ▁「 ▁「 ▁い ざ ▁な ▁」 ▁と ▁いう ▁の ▁は ▁い ざ な う ▁、 ▁ 換 言 ▁すれ ▁ば ▁世界 ▁民 族 ▁の ▁先 覚 ▁者 ▁、 ▁先 駆 ▁者 ▁、 ▁誘 導 ▁者 ▁と ▁なっ ▁て ▁行 こう ▁と ▁いう ▁理 想 ▁で ▁ある ▁。 ▁」 ▁と ▁述べ ▁て ▁いる ▁。
▁天 照 ▁大神 ▁を ▁祀る ▁神社
▁天 照 ▁大神 ▁を ▁祀る ▁神社 ▁を ▁神 明 ▁神社 ▁と ▁いい ▁、 ▁全 国 ▁各 地 ▁に ▁ある ▁が ▁、 ▁その ▁総 ▁本社 ▁は ▁神宮 ▁（ ▁伊勢 ▁神宮 ▁） ▁の ▁内 宮 ▁（ ▁皇 ▁大 ▁神宮 ▁） ▁で ▁ある ▁。
▁皇 ▁大 ▁神宮 ▁は ▁三 ▁種 ▁の ▁神器 ▁の ▁うち ▁の ▁一 ▁つ ▁八 咫 ▁鏡 ▁（ ▁ ヤ タ ノ カ ガ ミ ▁） ▁を ▁御 ▁神 体 ▁と ▁し ▁て ▁安置 ▁する ▁神社 ▁で ▁ある ▁。
▁日本 ▁全 国 ▁の ▁ほ とんど ▁の ▁神社 ▁で ▁皇 ▁大 ▁神宮 ▁（ ▁天 照 ▁皇 ▁大 ▁神宮 ▁） ▁の ▁神 札 ▁（ ▁神宮 ▁大 麻 ▁） ▁を ▁ 頒 布 ▁し ▁て ▁いる ▁。
▁大名 ▁（ ▁だい み ょ う ▁） ▁と ▁は ▁、 ▁大 ▁名 主 ▁より ▁転じ ▁た ▁語 ▁。
▁大 いに ▁名 ▁の ▁と ど ろ く ▁者 ▁の ▁こと ▁を ▁指す ▁。
▁対 ▁（ ▁つい ▁） ▁に ▁なる ▁の ▁は ▁小 名 ▁で ▁ある ▁。
▁もと もと ▁地方 ▁で ▁勢 力 ▁を ▁ふ る う ▁者 ▁の ▁こと ▁を ▁言 っ ▁た ▁。
▁その ▁うち ▁、 ▁武家 ▁社会 ▁に ▁おい ▁て ▁、 ▁多 く ▁の ▁所 領 ▁や ▁部 下 ▁を ▁所有 ▁する ▁武士 ▁を ▁意味 ▁する ▁語 ▁と ▁なっ ▁た ▁。
▁室 町 ▁時代 ▁に ▁は ▁守護 ▁が ▁領 国 ▁支 配 ▁を ▁強め ▁、 ▁守護 ▁大名 ▁と ▁なっ ▁た ▁。
▁戦 国 ▁時代 ▁に ▁は ▁、 ▁さらに ▁強 固 ▁な ▁領 国 ▁支 配 ▁を ▁確立 ▁し ▁た ▁大 身 ▁領 主 ▁が ▁現れ ▁、 ▁大 ▁名 分 ▁の ▁国 人 ▁や ▁戦 国 ▁大名 ▁と ▁呼ば ▁れ ▁て ▁いる ▁。
▁江戸 ▁時代 ▁に ▁は ▁主に ▁一 ▁万 ▁石 ▁以上 ▁の ▁所 領 ▁を ▁江戸 ▁幕府 ▁から ▁与え ▁られ ▁た ▁武家 ▁を ▁指す ▁言葉 ▁と ▁なっ ▁た ▁。
▁一 ▁万 ▁石 ▁未 満 ▁の ▁武士 ▁の ▁うち ▁幕府 ▁直 属 ▁の ▁武士 ▁を ▁直 参 ▁と ▁いう ▁。
▁なお ▁、 ▁大名 ▁は ▁その ▁封 建 ▁領 主 ▁と ▁性格 ▁が ▁中国 ▁の ▁諸 侯 ▁と ▁性格 ▁を ▁共 有 ▁する ▁こと ▁から ▁、 ▁諸 侯 ▁に ▁ 準 え ▁て ▁大名 ▁諸 侯 ▁とも ▁称 さ ▁れ ▁た ▁。
▁本 項 ▁で ▁は ▁、 ▁主に ▁江戸 ▁時代 ▁の ▁近世 ▁大名 ▁に ▁つい ▁て ▁ 詳 述 ▁する ▁。
▁守護 ▁大名 ▁お よび ▁戦 国 ▁大名 ▁に ▁つい ▁て ▁は ▁、 ▁当 該 ▁項 目 ▁を ▁参照 ▁の ▁こと ▁。
▁江戸 ▁時代 ▁の ▁大名
▁江戸 ▁時代 ▁の ▁大名 ▁は ▁、 ▁家 格 ▁・ ▁官位 ▁・ ▁石 高 ▁・ ▁役職 ▁・ ▁ 伺 候 ▁席 ▁に ▁よっ ▁て ▁序 列 ▁が ▁決め ▁られ ▁た ▁。
▁まず ▁、 ▁徳川 ▁将軍 ▁家 ▁と ▁の ▁関係 ▁に ▁よっ ▁て ▁、 ▁一族 ▁の ▁御 ▁家 門 ▁( ▁親 藩 ▁、 ▁親 藩 ▁大名 ▁) ▁、 ▁主に ▁関 ヶ 原 ▁の ▁戦い ▁以前 ▁に ▁徳川 ▁家 ▁の ▁家臣 ▁だっ ▁た ▁譜代 ▁大名 ▁、 ▁関 ヶ 原 ▁の ▁戦い ▁前後 ▁から ▁家臣 ▁と ▁なっ ▁た ▁外 様 ▁大名 ▁に ▁分類 ▁さ ▁れる ▁。
▁初代 ▁将軍 ▁家康 ▁は ▁将軍 ▁家 ▁が ▁断絶 ▁し ▁た ▁場合 ▁の ▁血 脈 ▁の ▁維 持 ▁や ▁、 ▁全 国 ▁の ▁大名 ▁統 制 ▁へ ▁の ▁監 視 ▁、 ▁お よび ▁幕府 ▁へ ▁の ▁補 佐 ▁へ ▁の ▁意味 ▁も ▁ 込 め ▁て ▁、 ▁将軍 ▁家 ▁同 様 ▁に ▁徳川 ▁姓 ▁を ▁名乗る ▁こと ▁が ▁許 さ ▁れ ▁た ▁徳川 ▁御 ▁三 ▁家 ▁を ▁設置 ▁し ▁、 ▁ 9 ▁男 ▁の ▁徳川 ▁義 直 ▁を ▁尾張 ▁藩 ▁、 ▁10 ▁男 ▁の ▁徳川 ▁頼 宣 ▁を ▁紀 州 ▁藩 ▁、 ▁11 ▁男 ▁の ▁徳川 ▁頼 房 ▁を ▁水戸 ▁藩 ▁に ▁封 じ ▁た ▁。
▁さらに ▁2 ▁代 ▁将軍 ▁徳川 ▁秀忠 ▁の ▁兄 ▁で ▁家康 ▁の ▁2 ▁男 ▁で ▁ある ▁結 城 ▁秀 康 ▁を ▁越前 ▁藩 ▁に ▁封 じ ▁た ▁の ▁を ▁はじめ ▁、 ▁全 国 ▁に ▁徳川 ▁一門 ▁の ▁大名 ▁を ▁置 い ▁た ▁。
▁さらに ▁歴代 ▁に ▁わたり ▁徳川 ▁将軍 ▁家 ▁の ▁草 創 ▁期 ▁を ▁築 い ▁た ▁譜代 ▁の ▁家臣 ▁を ▁譜代 ▁大名 ▁と ▁し ▁て ▁置 い ▁て ▁、 ▁幕府 ▁の ▁軍事 ▁力 ▁を ▁確保 ▁する ▁と ▁とも ▁に ▁幕府 ▁の ▁大 老 ▁はじめ ▁老中 ▁を ▁中心 ▁と ▁し ▁た ▁重 要 ▁な ▁役職 ▁に ▁つけ ▁、 ▁幕 政 ▁を ▁輔 弼 ▁さ ▁せ ▁た ▁。
▁譜代 ▁大名 ▁は ▁比較 ▁的 ▁石 高 ▁は ▁低 く ▁、 ▁譜代 ▁筆頭 ▁井伊 ▁氏 ▁の ▁彦 根 ▁藩 ▁が ▁突 出 ▁し ▁た ▁3 5 ▁万 ▁石 ▁の ▁大 封 ▁を ▁得 ▁て ▁いる ▁他 ▁は ▁鳥居 ▁氏 ▁や ▁ 榊 原 ▁氏 ▁、 ▁本 多 ▁氏 ▁、 ▁小笠 原 ▁氏 ▁など ▁が ▁比較 ▁的 ▁大 封 ▁を ▁得 ▁た ▁が ▁、 ▁江戸 ▁時代 ▁通し ▁て ▁10 ▁万 ▁石 ▁以上 ▁を ▁保 っ ▁た ▁譜代 ▁大名 ▁は ▁酒 井 ▁氏 ▁、 ▁阿 部 ▁氏 ▁、 ▁堀 田 ▁氏 ▁、 ▁柳 沢 ▁氏 ▁、 ▁戸 田 ▁氏 ▁を ▁はじめ ▁わず か ▁で ▁ある ▁。
▁権 力 ▁と ▁軍事 ▁力 ▁の ▁分離 ▁の ▁ため ▁に ▁この ▁よう ▁に ▁なっ ▁た ▁。
▁外 様 ▁大名 ▁は ▁関 ヶ 原 ▁以降 ▁、 ▁従 属 ▁し ▁た ▁大名 ▁で ▁あり ▁、 ▁関 ヶ 原 ▁で ▁は ▁徳川 ▁家 ▁に ▁対抗 ▁し ▁た ▁家 ▁も ▁多い ▁。
▁それ ▁ だけ ▁に ▁幕府 ▁の ▁警 戒 ▁は ▁強 く ▁、 ▁隠 密 ▁に ▁よる ▁ 諜 報 ▁活動 ▁を ▁積 極 ▁的 ▁に ▁行 い ▁、 ▁不 正 ▁や ▁ 謀 叛 ▁の ▁恐れ ▁が ▁ある ▁場合 ▁は ▁、 ▁厳し く ▁改易 ▁に ▁処 し ▁た ▁。
▁代表 ▁的 ▁な ▁外 様 ▁大名 ▁と ▁し ▁て ▁は ▁、 ▁加賀 ▁百 ▁万 ▁石 ▁と ▁し ▁て ▁有名 ▁な ▁前 田 ▁氏 ▁の ▁加賀 ▁藩 ▁、 ▁鎌倉 ▁時代 ▁以 来 ▁の ▁名 家 ▁で ▁ある ▁島 津 ▁氏 ▁の ▁薩摩 ▁藩 ▁や ▁伊達 ▁氏 ▁の ▁仙 台 ▁藩 ▁、 ▁黒田 ▁氏 ▁の ▁福 岡 ▁藩 ▁、 ▁浅 野 ▁氏 ▁の ▁広 島 ▁藩 ▁、 ▁毛 利 ▁氏 ▁の ▁長 州 ▁藩 ▁、 ▁上 杉 ▁氏 ▁の ▁米 沢 ▁藩 ▁、 ▁鍋 島 ▁氏 ▁の ▁佐賀 ▁藩 ▁、 ▁細川 ▁氏 ▁の ▁熊 本 ▁藩 ▁、 ▁池 田 ▁氏 ▁の ▁岡山 ▁藩 ▁と ▁鳥 取 ▁藩 ▁、 ▁ 蜂 須賀 ▁氏 ▁の ▁徳 島 ▁藩 ▁、 ▁土佐 ▁山内 ▁氏 ▁の ▁土佐 ▁藩 ▁、 ▁佐 竹 ▁氏 ▁の ▁秋田 ▁藩 ▁と ▁いっ ▁た ▁国 主 ▁が ▁多い ▁。
▁また ▁、 ▁大名 ▁の ▁格式 ▁と ▁し ▁て ▁領 地 ▁が ▁1 ▁国 ▁以上 ▁また ▁は ▁それ ▁に ▁ 準 ずる ▁石 高 ▁で ▁ある ▁もの ▁を ▁国 主 ▁、 ▁城 ▁を ▁もつ ▁もの ▁を ▁城主 ▁大名 ▁（ ▁城主 ▁格 ▁） ▁、 ▁城 ▁を ▁も た ▁ない ▁もの ▁を ▁陣屋 ▁と ▁いっ ▁て ▁区別 ▁し ▁、 ▁大名 ▁が ▁江戸 ▁城 ▁に ▁参 勤 ▁し ▁た ▁際 ▁に ▁ 詰め る ▁部屋 ▁も ▁格式 ▁に ▁応じ ▁て ▁分け ▁られ ▁た ▁。
▁詳し く ▁は ▁ 伺 候 ▁席 ▁を ▁参照 ▁の ▁こと ▁。
▁大名 ▁は ▁国 持 ち ▁大名 ▁レ ベ ル ▁は ▁とも か く ▁、 ▁10 ▁万 ▁石 ▁単位 ▁の ▁大名 ▁は ▁封 土 ▁の ▁一 ▁円 ▁領 有 ▁が ▁殆 ど ▁許 さ ▁れ ▁ず ▁、 ▁大 抵 ▁は ▁城 下 ▁周辺 ▁と ▁まだ ら ▁に ▁領 土 ▁を ▁持 っ ▁た ▁。
▁極 端 ▁な ▁場合 ▁に ▁は ▁、 ▁一 ▁つ ▁の ▁村 ▁を ▁他 ▁の ▁領 主 ▁と ▁分割 ▁支 配 ▁し ▁た ▁（ ▁相 給 ▁） ▁。
▁大名 ▁は ▁原則 ▁一 ▁万 ▁石 ▁以上 ▁で ▁ある ▁が ▁喜 連 川 ▁氏 ▁の ▁喜 連 川 ▁藩 ▁は ▁500 0 ▁石 ▁で ▁あっ ▁た ▁。
▁これ ▁は ▁喜 連 川 ▁氏 ▁が ▁足 利 ▁氏 ▁の ▁末 裔 ▁で ▁あっ ▁た ▁から ▁で ▁ある ▁。
▁大名 ▁は ▁武家 ▁諸 ▁法度 ▁や ▁参 勤 ▁交 代 ▁の ▁制度 ▁に ▁よっ ▁て ▁、 ▁幕府 ▁から ▁統 制 ▁を ▁受け ▁た ▁。
▁その ▁他 ▁、 ▁御 ▁手 伝 ▁と ▁称する ▁課 役 ▁や ▁江戸 ▁時代 ▁末期 ▁に ▁は ▁海岸 ▁防 備 ▁を ▁命 ぜ ▁られる ▁こと ▁も ▁あり ▁、 ▁大名 ▁は ▁常 ▁に ▁経済 ▁的 ▁に ▁も ▁苦し かっ ▁た ▁。
▁大名 ▁に ▁ちな ん ▁だ ▁言葉
▁大名 ▁華族 ▁ 　 ▁華族 ▁の ▁うち ▁、 ▁大名 ▁諸 侯 ▁出 身 ▁の ▁もの ▁。
▁大名 ▁屋敷 ▁ 　 ▁大名 ▁の ▁屋敷 ▁。
▁江戸 ▁に ▁何 ▁箇所 ▁か ▁有 し ▁本 邸 ▁を ▁上 屋 敷 ▁、 ▁その ▁他 ▁を ▁下 屋 敷 ▁と ▁いう ▁。
▁大名 ▁ 然 ▁ 　 ▁大名 ▁の ▁様 ▁に ▁鷹 揚 ▁な ▁様 ▁。
▁大名 ▁行列 ▁ 　 ▁大名 ▁が ▁参 勤 ▁交 代 ▁の ▁際 ▁に ▁隊 列 ▁を ▁組 ん ▁で ▁移動 ▁する ▁様 ▁。
▁また ▁、 ▁要 人 ▁を ▁囲 ん ▁で ▁集 団 ▁が ▁移動 ▁する ▁様 ▁を ▁ 揶 揄 ▁し ▁て ▁用いる ▁こと ▁も ▁ある ▁。
▁大名 ▁火 消 ▁ 　 ▁江戸 ▁幕府 ▁が ▁諸 ▁大名 ▁に ▁命じ ▁て ▁作ら ▁せ ▁た ▁江戸 ▁の ▁消 防 ▁部隊 ▁。
▁諸 藩 ▁の ▁藩 ▁士 ▁で ▁構成 ▁。
▁大名 ▁貸 し ▁ 　 ▁大 ▁商人 ▁が ▁蔵 米 ▁を ▁担 保 ▁に ▁大名 ▁に ▁高 利 ▁貸 し ▁を ▁し ▁た ▁こと ▁。
▁大名 ▁預け ▁ 　 ▁幕府 ▁が ▁罪 人 ▁の ▁管理 ▁を ▁大名 ▁に ▁任 せる ▁こと ▁。
▁大名 ▁普請 ▁ 　 ▁ 贅 沢 ▁な ▁普請 ▁。
▁大名 ▁旅行 ▁ 　 ▁ 贅 沢 ▁な ▁旅行 ▁。
▁大名 ▁飛 脚 ▁ 　 ▁大名 ▁が ▁江戸 ▁と ▁国 許 ▁の ▁連絡 ▁の ▁ため ▁に ▁設け ▁た ▁飛 脚 ▁の ▁こと ▁。
▁大名 ▁下 ろ し ▁ 　 ▁中 骨 ▁に ▁身 ▁を ▁多 く ▁残す ▁よう ▁に ▁し ▁て ▁魚 ▁を ▁三 ▁枚 ▁に ▁お ろ す ▁こと ▁。
▁豪 勢 ▁で ▁ある ▁こと ▁から ▁いわ ▁れる ▁。
▁大名 ▁切り ▁ 　 ▁魚 ▁や ▁肉 ▁の ▁身 ▁を ▁大 雑 把 ▁に ▁大き く ▁切 る ▁こと ▁。
▁大名 ▁買い ▁ 　 ▁売り 手 ▁の ▁いう ▁まま ▁に ▁購入 ▁する ▁こと ▁。
▁大名 ▁ 椀 ▁ 　 ▁大 きな ▁ 椀 ▁。
▁大名 ▁ 倹 飩 ▁ 　 ▁主に ▁大名 ▁の ▁紋 ▁や ▁船 ▁など ▁が ▁描 か ▁れ ▁た ▁、 ▁漆 絵 ▁が ▁ある ▁器 ▁に ▁入れ ▁て ▁出 さ ▁れ ▁た ▁ 倹 飩 ▁を ▁指し ▁て ▁言う ▁。
▁大名 ▁ 縞 ▁ 　 ▁細か い ▁縦 縞 ▁模 様 ▁。
▁室 町 ▁時代 ▁の ▁辞 書 ▁ 『 ▁節 用 ▁集 ▁』 ▁に ▁は ▁、 ▁「 ▁た い ▁め ▁い ▁」 ▁・ ▁「 ▁だい み ょ う ▁」 ▁の ▁2 ▁音 ▁を ▁載せ ▁、 ▁前 者 ▁は ▁守護 ▁（ ▁大 ▁領 主 ▁） ▁、 ▁後 者 ▁は ▁銭 ▁持 ▁（ ▁富 裕 ▁層 ▁） ▁の ▁意 ▁で ▁ある ▁と ▁し ▁た ▁。
▁戦 国 ▁時代 ▁に ▁は ▁音 ▁に ▁よる ▁意味 ▁の ▁区別 ▁が ▁薄 れ ▁、 ▁「 ▁た い ▁め ▁い ▁」 ▁と ▁呼ぶ ▁こと ▁が ▁多 かっ ▁た ▁と ▁さ ▁れる ▁。
▁17 ▁世紀 ▁初頭 ▁の ▁日 葡 ▁辞 書 ▁に ▁も ▁「 ▁だい み ょ う ▁」 ▁・ ▁「 ▁た い ▁め ▁い ▁」 ▁の ▁2 ▁音 ▁が ▁掲載 ▁さ ▁れ ▁て ▁いる ▁が ▁、 ▁語 義 ▁の ▁区別 ▁は ▁明 確 ▁で ▁なく ▁、 ▁2 ▁音 ▁とも ▁大 ▁領 主 ▁と ▁し ▁て ▁いる ▁。
▁「 ▁だい み ょ う ▁」 ▁の ▁音 ▁に ▁定着 ▁し ▁た ▁の ▁は ▁江戸 ▁時代 ▁に ▁入 っ ▁て ▁から ▁で ▁、 ▁寛 政 ▁期 ▁ごろ ▁に ▁は ▁専 ら ▁「 ▁だい み ょ う ▁」 ▁と ▁称 し ▁た ▁。
▁守護 ▁大名 ▁、 ▁戦 国 ▁大名
▁親 藩 ▁、 ▁譜代 ▁大名 ▁、 ▁外 様 ▁大名
▁藩
▁諸 侯
